[
    {
        "index": 1,
        "title": "KB자산운용, '다이렉트인덱싱' 내년 상용화 추진",
        "content": "KB자산운용이 신성장동력으로 ‘다이렉트인덱싱’을 꼽으며 내년을 목표로 상용화에 나선다고 27일 밝혔다. 다이렉트인덱싱은 개인의  …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/011/2022/10/27/4115191.jpg?type=nf106_72",
        "main_text": "[서울경제] KB자산운용이 신성장동력으로 ‘다이렉트인덱싱’을 꼽으며 내년을 목표로 상용화에 나선다고 27일 밝혔다.다이렉트인덱싱은 개인의 선호와 투자 목적 등을 반영해 개인화된 투자 지수를 구성하고(indexing), 이를 고객 계좌 내에서 개별 종목 단위로 직접(direct) 운용하는 기술과 서비스를 의미한다. 예를 들어 한국시장에 긍정적인 투자자가 가장 손쉽게 투자하는 방법은 ‘KBSTAR 200’과 같은 코스피200 상장지수펀드(ETF)에 투자하는 것이지만 특정섹터에 대해서만 부정적일 경우 이를 제외한 투자자만의 코스피200 포트폴리오를 만들어 일괄매수하면 된다. 국내에선 아직 생소한 분야지만 미국 ETF 시장에선 이러한 개인 맞춤형 상품이 빠르게 성장하고 있다. 글로벌 컨설팅 업체 올리버와이먼에 따르면 미국 내 다이렉트 인덱싱 시장규모는 2018년 185조 원, 2019년 385조 원, 2020년 500조 원으로 늘어났으며 2025년에는 2150조 원까지 성장할 것으로 예상된다. 창사 이래 한번도 인수합병(M&A)을 하지 않았던 글로벌 2위 운용사 뱅가드가 지난해 7월 세금관리 맞춤형 자산관리서비스업체인 저스트인베스트를 인수한 것과, 이에 앞선 2020년 세계 최대 자산운용사인 블랙록이 아페리오를 인수한 것도 다이렉트인덱싱 관련 분야를 흡수하기 위함이었다. KB자산운용은 9월 테스크포스조직(TF Team)을 결성한 이후 개발 전문 업체인 퀀팃과 시스템 개발 계약 체결을 완료했으며, 내년 상용화를 목표로 하고 있다.이현승 KB자산운용 대표는 “지난 10년을 놓고 봤을 때 초기 5년은 주식형펀드가 회사의 성장동력이었고 최근 5년은 대체투자를 발판으로 한단계 도약했다”며 “미래 10년 먹거리로 남들보다 한발 앞서 다이렉트인덱싱 부문을 선점하고자 한다”고 포부를 밝혔다. 이어 김홍곤 KB자산운용 인덱스퀀트본부 상무는 “향후 다이렉트인덱싱은 과거 데이터를 기반으로 한 알고리즘 형태에서 머물지 않고 초고도 리서치자료와 전문가의 자문을 받을 수 있는 다이렉트인덱싱 기반의 플랫폼 비즈니스로 성장할 것”이라고 말했다."
    },
    {
        "index": 2,
        "title": "삼성카드, SSG닷컴과 협업  'SSG.COM 삼성카드' 리뉴얼",
        "content": "삼성카드는 신세계그룹의 통합 온라인몰인 SSG닷컴과 협업해 기존 'SSG.COM 삼성카드'가 제공하던 카드 혜택을 강화하고, 새 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/014/2022/10/27/4919210.jpg?type=nf106_72",
        "main_text": "[파이낸셜뉴스]  \n\n\n\n 삼성카드는 신세계그룹의 통합 온라인몰인 SSG닷컴과 협업해 기존 'SSG.COM 삼성카드'가 제공하던 카드 혜택을 강화하고, 새로운 혜택을 추가하여 리뉴얼했다고 27일 밝혔다.   삼성카드 관계자는 \"기존 'SSG.COM 삼성카드'가 제공했던 카드 혜택을 강화하고, 새로운 혜택을 추가하는 등 카드상품을 리뉴얼했다\"며, \"앞으로도 제휴사와의 협업을 통해 고객들의 다양한 취향을 만족시킬 수 있는 카드를 지속 출시할 계획\"이라고 밝혔다.   리뉴얼된 'SSG.COM 삼성카드'는 기존 SSG닷컴 이용시 제공하던 SSG머니의 적립률을 상향하고, 신세계그룹 통합 멤버십 '스마일클럽' 이용료에도 새롭게 혜택을 제공하는 것이 특징이다.   리뉴얼 이후부터, 'SSG.COM 삼성카드'는 SSG닷컴 결제시 SSG머니 적립혜택을 최대 5%에서 최대 10%로 상향해 제공한다.   전월 실적 조건 및 적립한도의 제한 없이 이용금액의 1%를 SSG머니로 기본 적립해주며, 추가로 전월 실적에 따라 이용금액의 9%를 SSG머니로 월 최대 4만원까지 적립해준다.   SSG머니는 SSG닷컴뿐만 아니라 전국 이마트, 신세계백화점, 스타벅스 등 SSG페이 온·오프라인 가맹점에서 현금처럼 사용이 가능한 결제 수단이다."
    },
    {
        "index": 3,
        "title": "‘무르익는 통합 분위기’…푸르덴셜-KB생명, 임직원 ‘워크숍’ 진행",
        "content": "푸르덴셜생명보험과 KB생명보험이 내년 초 ‘KB라이프생명’ 출범을 앞두고 상호 이해 향상 및 협업의 토대를 마련하기 위해 본부별 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/243/2022/10/27/32884.jpg?type=nf106_72",
        "main_text": "26일 진행된 ‘통합 워크숍’에서 푸르덴셜생명보험과 KB생명보험의 임직원들이 모여 KB라이프생명의 비전과 전략을 공유하며 상호 이해와 친목을 다졌다.[사진 푸르덴셜생명]       푸르덴셜생명보험과 KB생명보험이 내년 초 ‘KB라이프생명’ 출범을 앞두고 상호 이해 향상 및 협업의 토대를 마련하기 위해 본부별 ‘통합 워크숍’을 진행한다고 밝혔다.    ‘통합 워크숍’을 통해 본부별 임직원들이 모여 통합사의 비전과 전략을 공유하고 상호 이해와 친목 도모를 통해 ‘화학적 통합’의 초석을 다질 예정이다.    26일 진행된 경영지원본부 워크숍에서는 임직원 간의 인사와 함께 새 출발할 ‘KB라이프생명’의 지향가치, 조직문화, 리더십 등을 주제로 열띤 토론이 펼쳐졌다.    푸르덴셜생명보험 관계자는 “양사 임직원이 만나 비전과 전략을 공유하며 함께 청사진을 그리고, 화합을 도모하는 하나 된 분위기 속에서 큰 시너지를 느낄 수 있었다”고 말하며, “물리적 통합을 넘어 화학적 통합을 이루기 위해 다양한 임직원 융합 프로그램을 단계적으로 진행할 예정”이라고 덧붙였다.    한편, 푸르덴셜생명보험과 KB생명보험은 원활한 통합과 고객들의 불편함을 최소화하기 위해 IT, 업무공간과 같은 인프라의 물리적 통합을 순차적으로 진행하고 있으며, 화학적 통합을 위해 임직원 대상 ‘한마음 비전 워크숍’, ‘응원 커피차 이벤트’, ‘원라이프데이’ 등을 진행한 바 있다."
    },
    {
        "index": 4,
        "title": "[속보]한국은행, 단기금융시장 안정화 조치 시행",
        "content": "한국은행 대출 적격담보증권 한시적 확대 한국은행이 다음달 1일부터 채권시장 자금경색 완화를 위해 한국은행 대출 적격담보증권, 차 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/029/2022/10/27/2762202.jpg?type=nf106_72",
        "main_text": "한국은행 대출 적격담보증권 한시적 확대\n\n\n\n한국은행이 적격담보증권, 차액결제이행용 담보증권 및 공개시장운영 RP매매 대상증권을 한시적으로 확대하기로 결정했다. 연합뉴스    한국은행이 다음달 1일부터 채권시장 자금경색 완화를 위해 한국은행 대출 적격담보증권, 차액결제이행용 담보증권 및 공개시장운영 RP매매 대상증권을 3개월간 한시적으로 확대하기로 했다고 27일 밝혔다.관련 대상에는 은행채, 9개 공공기관발행채권이 포함된다. RP매매 대상증권의 경우 기존에 미포함되어 있던 특수은행채를 추가로 포함한다. 한은은 이번 조치로 국내은행의 추가 고유동성자산 확보 가능 규모는 최대 29조원 정도로 추정하고 있다."
    },
    {
        "index": 5,
        "title": "한은 금통위, 6조원 RP 매입·적격담보증권 확대 결정",
        "content": "한국은행이 강원도발(發) 레고랜드 사태로 촉발된 자금시장 경색을 해소하기 위해 6조원 규모로 환매조건부채권(RP)을 매입하고 대 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/421/2022/10/27/6419722.jpg?type=nf106_72",
        "main_text": "\"단기금융시장, 채권시장의 원활한 작동 기대\"\n\n\n\n2020.12.1/뉴스1 ⓒ News1 이성철 기자(서울=뉴스1) 김성은 기자 = 한국은행이 강원도발(發) 레고랜드 사태로 촉발된 자금시장 경색을 해소하기 위해 6조원 규모로 환매조건부채권(RP)을 매입하고 대출적격담보증권 대상에 은행채와 공공기관채를 포함시키기로 했다. 한은 금융통화위원회는 27일 서울 중구 한은 본관에서 비통화정책방향 회의를 개최하고 이같이 의결했다.금통위는 먼저 대출 적격담보증권, 차액결제이행용 담보증권 및 공개시장운영 RP매매 대상증권을 3개월간 한시적으로 확대하기로 했다. 기존 국채 외에 은행채와 9개 공공기관발행채권을 추가로 포함시켰다는 설명이다. RP매매의 경우 특수은행채를 이번에 새로 대상증권에 넣었다.이로 인해 국내은행의 추가 고유동성자산 확보 가능 규모는 최대 29조원 정도로 추정된다고 한은은 밝혔다.차액결제이행용 담보증권 제공비율을 인상하기로 했던 계획은 3개월 연기하기로 했다. 이로써 금융기관 담보부담이 7조5000억원 완화될 것이란 예상이다.또한 증권사, 증권금융 등 한국은행 RP매매 대상기관에 대하여 총 6조원 규모의 RP매입을 한시적으로 실시하기로 했다. 금통위는 \"금번 조치들은 통화정책의 주요 파급경로인 단기금융시장과 채권시장의 원활한 작동에 기여할 것으로 기대된다\"며 \"동 조치는 금융안정을 위해 시행하는 것으로, 특히 RP매입의 경우 공급된 유동성은 공개시장운영을 통해 흡수되므로 현 통화정책 기조와 배치되는 것은 아니다\"라고 했다."
    },
    {
        "index": 6,
        "title": "NH농협금융 \"2023년 글로벌 중장기 경영목표 달성 위한 주춧돌 놓는 해\"",
        "content": "NH농협금융이 지난 26일 서울 중구 소재 본사에서 '2022년 제3차 글로벌전략협의회'를 개최했다. 27일 농협금융에 따르면  …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/014/2022/10/27/4919206.jpg?type=nf106_72",
        "main_text": "김용기 사업전략부문 부사장이 지난 26일 서울 중구 소재 본사에서 열린 2022년 제3차 글로벌전략협의회에서 회의를 주재하고 있다. NH농협금융 제공  [파이낸셜뉴스]NH농협금융이 지난 26일 서울 중구 소재 본사에서 '2022년 제3차 글로벌전략협의회'를 개최했다.   27일 농협금융에 따르면 김용기 사업전략부문이 회의를 주관했으며, 대면회의와 화상회의를 연계해 계열사 글로벌사업 담당 부서장과 농협금융의 해외점포장이 동시에 참여했다.   농협금융은 이번 회의에서 2022년의 글로벌사업 주요 성과와 연도말 사업 마무리 계획을 진단하는 한편, 저성장·고금리·강달러 추세하의 글로벌 경영환경을 점검하고 이에 따른 2023년 사업 추진방향과 중점과제 등에 대해 논의했다.   농협금융은 지난 4월 농협은행 홍콩지점 대고객 영업 개시를 시작으로 NH투자증권 런던법인 개설, 농협은행 북경지점 개점, 농협은행 시드니지점 개점 등 사업계획에서 정한 10개국 21개 1단계 글로벌 네트워크 구축을 완료했다. 이어 내년 상반기 중 농협은행 노이다지점을 개점할 예정이다.   또한 디지털 기반의 차별화된 글로벌 사업전략의 일환으로 싱가포르 현지에 '농협금융 동남아 핀테크기업 투자펀드'를 선보였으며, 앞으로 펀드 투자를 활용해 현지의 유망한 핀테크 플랫폼사를 발굴하고 협업 기회를 찾는다.   이날 김용기 부사장은 \"2023년은 농협금융의 글로벌 중장기 경영목표 달성을 위한 주춧돌을 놓는 중요한 해\"라며, \"내실 있는 성장기반을 다지고 조밀한 내부통제 체계를 구축하여 대내외 불안정성 확대에 철저히 대비해야 할 것\"이라고 말했다. #NH농협금융 #글로벌 #농협금융 #글로벌전략협의회"
    },
    {
        "index": 7,
        "title": "신한은행, 은행 최초 인공지능 환율예측모형 도입",
        "content": "신한은행은 외환시장 분석과 환리스크 관리 서비스 강화를 위해 AI(인공지능) 환율예측모형을 개발했다고27일 밝혔다. AI 환율예 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/008/2022/10/27/4810800.jpg?type=nf106_72",
        "main_text": "신한은행은 외환시장 분석과 환리스크 관리 서비스 강화를 위해 AI(인공지능) 환율예측모형을 개발했다고27일 밝혔다.AI 환율예측모형은 신한은행의 자체 인력(외환 전문부서인 S&T센터와 데이터사이언스유닛과의 협업)과 기술로 외화가격, 글로벌 채권 금리, 글로벌 주식 시장지수, 원자재 가격 등 글로벌 지표들을 체계적으로 수집·분석한다. 미래 환율에 영향을 미치는 1만여개의 파생 변수 등을 자동으로 생성하고 AI는 환율의 패턴과 글로벌 지표들을 학습해 미래의 기간별 환율을 산출한다.신한은행은 시장 전망을 위한 딥러닝 기술을 도입해 예측 정확도를 높이고 AI 결과의 안정성도 강화했다.AI 환율예측 모형은 우선 신한은행의 기업고객을 대상으로 업체 제안서 및 마케팅 자료에 환리스크 관리 솔루션부터 활용된다. 11월 중 신한 기업뱅킹에서 AI 외환시장 전망 서비스를 이용할 수 있다.신한은행 관계자는 \"최근 인플레이션과 한국은행의 기준금리 인상 등으로 외환시장 변동성이 확대되는 상황 속에서 은행권 최초로 자체 기술을 통해 AI 환율예측 모형을 개발해 객관적인 외환시장 전망 서비스를 제공하게 됐다\"고 말했다."
    },
    {
        "index": 8,
        "title": "신한캐피탈, 1800억원 규모 신디케이트론 약정 체결",
        "content": "신한캐피탈은 지속가능연계차입을 통해 지난 25일 1800억원 규모의 신디케이트론 약정을 체결했다고 27일 밝혔다. 지속가능연계차 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/421/2022/10/27/6419713.jpg?type=nf106_72",
        "main_text": "신한캐피탈(사장 정운진)은 25일 국내 비은행 금융기관 최초로 지속가능연계차입을 통해 1,800억원의 신디케이티드론 약정을 체결했다고 27일 밝혔다. 이날 약정을 위해 참석한 (사진 왼쪽부터) 육건 중국은행 수석부장, 정운진 신한캐피탈 사장, OCBC은행 나유미 본부장, 미즈호은행 이학준 부지점장이 기념촬영을 하고 있다.(신한캐피탈 제공)(서울=뉴스1) 서상혁 기자 = 신한캐피탈은 지속가능연계차입을 통해 지난 25일 1800억원 규모의 신디케이트론 약정을 체결했다고 27일 밝혔다.지속가능연계차입이란 대출금리 설정 방식에 기업의 지속가능 경영활동 관련 지표를 연계한 구조로, 자금 조달 시 설정한 환경·사회·지배구조(ESG) 경영 목표를 달성하면 금리 감면 혜택을 주는 대출 상품을 말한다.이번 신디케이트론에는 미즈호은행, OCBC은행, 중국은행 등 외국계 은행이 참여했다. 신한캐피탈은 ESG 목표 달성 시 차입 금리를 연 0.05%포인트(p) 감면 받는다.신한캐피탈 관계자는 \"최근 급격한 자본시장 경색에도 불구하고 이번 신디케이티드론을 성공적으로 추진했다\"며 \"회사의 안정적인 유동성 확보뿐만 아니라 ESG 경영 확대를 통해 대외 신인도가 크게 상승할 것으로 기대한다\"고 말했다."
    },
    {
        "index": 9,
        "title": "[속보] 한은, 은행 적격담보증권에 은행채 등 추가",
        "content": "",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/015/2022/10/27/4767861.jpg?type=nf106_72",
        "main_text": ""
    },
    {
        "index": 10,
        "title": "NH농협캐피탈, MZ 직원들과 만나는 '타운홀미팅' 개최",
        "content": "NH농협캐피탈 경영진과 MZ세대가 만난 'NH농협캐피탈 MZ Talk'가 지난 26일 서울 여의도 본사에서 개최됐다. 27일 농 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/014/2022/10/27/4919203.jpg?type=nf106_72",
        "main_text": "조두식 NH농협캐피탈 대표이사(앞줄 왼쪽 다섯번째)와 직원들이 지난 26일 서울 여의도 본사에서 열린 'NH농협캐피탈 MZ Talk' 타운홀 미팅을 마치고 기념촬영을 하고 있다. NH농협캐피탈 제공  [파이낸셜뉴스] NH농협캐피탈 경영진과 MZ세대가 만난 'NH농협캐피탈 MZ Talk'가 지난 26일 서울 여의도 본사에서 개최됐다.   27일 농협캐피탈에 따르면 이번 타운홀미팅은 MZ세대와 경영진이 만나, 평소 직원들이 가지고 있던 궁금증과 방향성에 대해 서로의 가치관을 공유하고 소통을 강화하는 시간을 가지고자 마련됐다. 이날 행사에서는 소소한 일상 등 가벼운 질문부터 사업전략 및 근무 환경 개선 등 폭넓은 주제로 자유롭게 의견을 개진했다.   행사에 참여한 MZ세대 직원은 \"틀림과 다름의 의미를 새롭게 깨닫는 자리가 마련됐다\"며 \"조금은 다른 서로의 생각들을 수용하고 경청하는 자세를 통해 나와 회사가 함께 성장하는 기회를 엿볼 수 있었다\"고 말했다.   조두식 대표이사는 \"금리인상과 각종 경제지표들이 급격히 악화되는 현재 상황 속에서 지속가능한 성장을 위해서는 MZ세대들의 반짝이는 아이디어와 패기가 무엇보다 중요함을 강조하고, 조직문화 개선과 세대 직급간 눈높이를 맞추기 위해서라도 젊은 직원들과 정기적 만남을 추진하겠다\"며 \"이번 미팅이 바람직한 조직문화를 형성하고 소통문화를 기반으로 세대간의 화합의 장을 마련하는 초석이 될 수 있을 것으로 기대한다\"고 말했다. #MZ세대 #NH농협캐피탈 #타운홀키팅"
    }
]