[
    {
        "index": 1,
        "title": "한국은행, '레고랜드' 사태에 유동성 공급… 긴축정책 딜레마",
        "content": "한국은행이 레고랜드 사태에 유동성을 공급기로 하면서 딜레마가 커지고 있다. '돈맥경화' 우려에 채권시장에 자금을 공급해야 하지만 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/417/2022/10/24/862716.jpg?type=nf106_72",
        "main_text": "이창용 한국은행 총재가 23일 서울 중구 명동 은행회관에서 비상 거시경제금융회의를 마친뒤 취재진의 질문에 답하고 있다./사진=뉴스1. 한국은행이 레고랜드 사태에 유동성을 공급기로 하면서 딜레마가 커지고 있다. '돈맥경화' 우려에 채권시장에 자금을 공급해야 하지만 그동안 고삐를 죄던 긴축정책에 엇박자 정책을 펼칠 수 있어서다.  24일 정부는 단기자금 시장의 경색을 해소하기 위해 유동성 공급 프로그램을 '50조원+알파(α)' 규모로 확대해 운영한다고 밝혔다. 이날부터 정부가 시공사 보증 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP) 등 회사채·CP 매입을 재개하고 자금 확보에 어려움을 겪는 증권사에 대한 자금 공급도 확대한다. 한국은행도 금융회사에 대출할 때 담보로 잡는 적격담보증권 대상을 국채 외에 공공기관채와 은행채 등으로 확대하는 방안을 검토키로 했다.  한은의 적격담보증권에 은행채가 포함되면 은행은 이미 보유 중인 은행채를 담보로 한은에서 돈을 빌릴 수 있기 때문에 채권시장 교란 없이 채안펀드에 돈을 댈 수 있다. 한은은 오는 27일 금융통화위원회 정기회의에서 관련 방안을 논의할 예정이다.한은은 국채·통화안정화증권·정부보증채 등 국·공채만을 담보(적격담보증권)로 은행에 대출을 제공하는 데 여기에 은행채를 포함해달라는 게 은행의 요청이다. 이렇게 되면 대출 자금 확보를 위해 은행채를 발행해 시중의 유동성을 덜 빨아들일 수 있다.문제는 금융안정특별대책이다. 금융안정특별대출은 증권사를 포함한 보험사, 은행 등 금융사가 우량 회사채(신용등급 AA- 이상)를 담보로 한은에서 돈을 빌리(대출)는 제도다. 코로나19가 본격화된 2020년 5월 도입됐다가 지난해 2월 종료됐다.금융안정특별대출은 한은이 대출을 통해서 유동성을 늘린다는 점에서 기존 통화정책 방향과 엇박자가 날 수 있다. 이창용 한은 총재는 \"이번 방안들이 시장에 미치는 영향과 국제 금융시장 변동성 등을 종합적으로 살펴보고 필요하면 금통위에서 다시 논의할 수 있을 것\"이라고 말했다. 무리하게 유동성을 지원할 경우 영국처럼 정책 엇박자 논란을 부를 수 있다는 판단이 깔린 것으로 분석된다."
    },
    {
        "index": 2,
        "title": "카카오뱅크, 채용 연계형 '개발자 인턴' 모집",
        "content": "카카오뱅크는 채용 연계형 개발자 인턴 프로그램 '테크 인턴십'을 진행한다고 24일 밝혔다. 카카오뱅크에 따르면 모집 직무는 ▲개 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/003/2022/10/24/11492193.jpg?type=nf106_72",
        "main_text": "[서울=뉴시스] 이정필 기자 = 카카오뱅크는 채용 연계형 개발자 인턴 프로그램 '테크 인턴십'을 진행한다고 24일 밝혔다.카카오뱅크에 따르면 모집 직무는 ▲개발자(Developer) ▲인프라(Infra Engineer) 2개 분야다. 모집 규모는 총 00명 두 자릿수다.개발자 직무는 카카오뱅크 서비스를 위한 시스템을 개발하고 유지 보수하는 업무다. 인프라 직무는 카카오뱅크 서비스를 안정적으로 제공하기 위해 인프라 시스템을 설계·구축·운영하는 업무다.서류 접수 기간은 이날부터 다음달 6일까지다. 카카오뱅크 인재영입 홈페이지를 통해 진행된다. 이번 테크 인턴십에는 학력이나 전공과 무관하게 컴퓨터 공학에 대한 역량을 가진 사람이라면 누구나 지원이 가능하다.합격자는 내년 1월2일부터 2개월간 인턴으로 근무한다. 인턴 기간 동안 카카오뱅크의 개발자들과 협업해 프로젝트를 수행하며 실무 필요 역량을 개발하는 과정을 거치게 된다.모든 인턴에 정규직 전환 기회가 주어진다. 카카오뱅크는 인턴 근무 종료 시점에 전환 평가를 진행해 3월부터 정규직으로 채용할 계획이다.이번 인턴 모집에 대한 세부 사항은 카카오뱅크 인재영입 홈페이지와 '카카오뱅크 플러스(plus)' 브런치 채널에서 확인할 수 있다."
    },
    {
        "index": 3,
        "title": "OK저축은행, 'OK읏샷정기예금' 특판…연 5.3%",
        "content": "OK금융그룹 계열사인 OK저축은행은 정기예금 상품인 'OK읏샷정기예금' 특별 판매에 나선다고 24일 밝혔다. OK읏샷정기예금은  …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/003/2022/10/24/11492192.jpg?type=nf106_72",
        "main_text": "[서울=뉴시스]이주혜 기자 = OK금융그룹 계열사인 OK저축은행은 정기예금 상품인 'OK읏샷정기예금' 특별 판매에 나선다고 24일 밝혔다.OK읏샷정기예금은 6개월 만기의 정기예금 상품으로 특판 금리는 연 5.3%(세전)이다. 가입금액은 10만원 이상이며 이자지급 방식은 매월 지급이나 만기지급 중에서 선택할 수 있다. 해당 상품은 개인, 개인사업자, 법인 모두 가입할 수 있다. 영업점을 비롯해 ▲인터넷 ▲모바일뱅킹 ▲SB톡톡 플러스 등 비대면 채널에서도 가입 가능하다. 특판 한도 소진 시 별도 공지 후 판매가 종료될 방침이다."
    },
    {
        "index": 4,
        "title": "롯데카드, '포인트 매칭기부' 캠페인…\"고객 기부액 만큼 한번 더\"",
        "content": "롯데카드가 오는 12월18일까지 '포인트 매칭 기부' 캠페인을 진행한다고 24일 밝혔다. 포인트 매칭기부는 고객이 기부한 포인트 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/421/2022/10/24/6411260.jpg?type=nf106_72",
        "main_text": "1000점 이상 기부한 고객 중 추첨해 엘포인트 5만점 적립\n\n\n\n롯데카드 포인트 매칭기부 캠페인 실시. (롯데카드 제공)(서울=뉴스1) 신병남 기자 = 롯데카드가 오는 12월18일까지 '포인트 매칭 기부' 캠페인을 진행한다고 24일 밝혔다.포인트 매칭기부는 고객이 기부한 포인트만큼 롯데카드가 한번 더 기부하는 사회공헌 캠페인이다. 기부된 포인트는 굿네이버스와 어린이재단을 통해 빈곤 가정 아동 지원 및 환아 의료 지원을 위해 사용된다.이번 이벤트는 엘포인트(L.POINT) 또는 롯데SK주유포인트를 보유한 롯데카드 회원이면 누구나 참여할 수 있다. 롯데카드 사회공헌 홈페이지에서 고객이 후원하고자 하는 매칭기부 사례 아동을 선택한 후 원하는 금액만큼 포인트를 기부하면 된다.이벤트 기간 동안 매칭기부에 참여하면 롯데카드의 매칭기부금까지 합산해 고객 이름으로 기부되고, 연말정산 시 소득공제 혜택도 받을 수 있다. 또 1000점 이상 기부한 고객 중 30명을 추첨해 엘포인트 5만점을 적립해준다.롯데카드 관계자는 \"연말을 앞두고 포인트가 단순히 적립, 사용을 넘어 나눔의 방식으로도 쓰일 수 있도록 이번 캠페인을 마련했다\"며 \"특히 매칭기부 방식을 통해 따뜻한 마음을 전한 고객과 함께 롯데카드도 힘을 보태어 도움이 필요한 아동을 지원한다는 점에서 그 의미가 더욱 깊다\"고 말했다."
    },
    {
        "index": 5,
        "title": "카카오뱅크, 채용 연계형 인턴 개발자 모집",
        "content": "카카오뱅크는 채용 연계형 개발자 인턴 프로그램 '테크 인턴십'을 진행한다고 24일 밝혔다. 모집 직무는 개발자와 인프라 엔지니어 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/014/2022/10/24/4917030.jpg?type=nf106_72",
        "main_text": "[파이낸셜뉴스] 카카오뱅크는 채용 연계형 개발자 인턴 프로그램 '테크 인턴십'을 진행한다고 24일 밝혔다. 모집 직무는 개발자와 인프라 엔지니어 두 분야다.   개발자는 카카오뱅크 서비스를 위한 시스템을 개발하고, 유지 보수하는 업무다. 인프라 엔지니어는 직무는 카카오뱅크 서비스를 안정적으로 제공하기 위한 인프라 시스템을 설계, 구축, 운영하는 업무다.   채용 절차는 서류전형과 코딩 테스트, 1차 면접, 2차 면접 순으로 진행되며, 직무에 따라 면접 전 사전 과제가 부여될 수 있다. 이번 테크 인턴십에는 학력 및 전공과 무관하게 컴퓨터 공학에 대한 역량을 가진 사람이라면 누구나 지원할 수 있다.   합격자는 내년 1월 2일부터 2개월 간 인턴으로 근무한다. 인턴 기간 카카오뱅크의 개발자들과 협업해 프로젝트를 수행하며 실무 필요 역량을 개발하는 과정을 거치게 된다.   모든 인턴에 정규직 전환 기회가 주어지며, 카카오뱅크는 인턴 근무 종료 시점에 전환 평가를 진행하여 3월부터 정규직으로 채용할 계획이다.   이번 인턴 모집에 대한 세부 사항은 카카오뱅크 인재 영입 홈페이지에서 확인할 수 있다. 카카오뱅크 관계자는 \"경력이 없더라도 우수한 개발 역량을 갖춘 인재를 조기에 발굴하고 적극적으로 채용하기 위해 이번 테크 인턴십을 기획했다\"고 말했다."
    },
    {
        "index": 6,
        "title": "카카오뱅크, 채용 연계형 ‘테크 인턴십’ 지원자 모집",
        "content": "카카오뱅크는 채용 연계형 개발자 인턴 프로그램 ‘테크 인턴십’을 진행한다고 24일 밝혔다. 모집 직무는 △Developer(개발 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/018/2022/10/24/5348362.jpg?type=nf106_72",
        "main_text": "개발자 등 2개 분야 두 자릿수 모집인턴종료 후 정규직 전환 기회 제공[이데일리 전선형 기자] 카카오뱅크는 채용 연계형 개발자 인턴 프로그램 ‘테크 인턴십’을 진행한다고 24일 밝혔다.\n\n\n\n모집 직무는 △Developer(개발자) △Infra Engineer(인프라) 2개 분야로, 모집 규모는 두 자릿수다.개발자 직무는 카카오뱅크 서비스를 위한 시스템을 개발하고, 유지 보수하는 업무다. 인프라 직무는 카카오뱅크 서비스를 안정적으로 제공하기 위해 인프라 시스템을 설계, 구축, 운영하는 업무다.서류 접수 기간은 10월 24일부터 다음달 6일까지다. 채용 절차는 서류전형과 코딩 테스트, 1차 면접, 2차 면접 순으로 진행되며, 직무에 따라 면접 전 사전 과제가 부여될 수 있다. 합격자는 내년 1월 2일부터 2개월 간 인턴으로 근무한다. 모든 인턴에 정규직 전환 기회가 주어지며, 카카오뱅크는 인턴 근무 종료 시점에 전환 평가를 진행해 3월부터 정규직으로 채용할 계획이다.또 카카오뱅크는 11월 3일 실시간 Q&A 프로그램 ‘모여서 각자 자소서’를 원격으로 진행한다. 인턴 입사 선배들과 면접관들의 이야기를 직접 들을 수 있는 프로그램으로, 카카오뱅크 인재영입 홈페이지에서 10월 24일부터 11월 1일 오후 6시까지 사전 신청이 가능하다.카카오뱅크 관계자는 “경력이 없더라도 우수한 개발 역량을 갖춘 인재를 조기에 발굴하고 적극 채용하기 위해 이번 테크 인턴십을 기획했다”며 “카카오뱅크와 함께 혁신 역량을 키워나갈 개발자들의 많은 지원을 기대한다”고 말했다"
    },
    {
        "index": 7,
        "title": "카카오뱅크, 채용연계형 개발자 인턴 '테크 인턴십' 진행",
        "content": "카카오뱅크는 채용 연계형 개발자 인턴 프로그램 '테크 인턴십'을 진행한다고 24일 밝혔다. 모집 직무는 ▲개발자(Develope …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/277/2022/10/24/5165831.jpg?type=nf106_72",
        "main_text": "개발자·인프라 2개 직무 모집\n\n\n\n카카오뱅크는 채용 연계형 개발자 인턴 프로그램 '테크 인턴십'을 진행한다고 24일 밝혔다. 모집 직무는 ▲개발자(Developer) ▲인프라 엔지니어(Infra Engineer) 등 2개 분야로, 모집 규모는 총 00명이다.개발자 직무는 카카오뱅크 서비스를 위한 시스템을 개발하고 유지·보수하는 업무다. 인프라 엔지니어 직무는 카카오뱅크 서비스를 안정적으로 제공하기 위해 인프라 시스템을 설계, 구축, 운영하는 업무를 수행한다.서류 접수 기간은 다음달 6일까지로, 카카오뱅크 인재 영입 홈페이지를 통해 진행된다. 채용 절차는 서류전형과 코딩 테스트, 1차 면접, 2차 면접 순으로 진행되며, 직무에 따라 면접 전 사전 과제가 부여될 수 있다. 이번 테크 인턴십에는 학력 및 전공과 무관하게 컴퓨터 공학에 대한 역량을 가진 사람이라면 누구나 지원이 가능하다.합격자는 내년 1월 2일부터 2개월 간 인턴으로 근무한다. 인턴 기간 카카오뱅크의 개발자들과 협업해 프로젝트를 수행하며 실무 필요 역량을 개발하는 과정을 거치게 된다. 모든 인턴에게 정규직 전환 기회가 주어지며, 카카오뱅크는 인턴 근무 종료 시점에 전환 평가를 진행해 내년 3월부터 정규직으로 채용할 계획이다.카카오뱅크 관계자는 \"경력이 없더라도 우수한 개발 역량을 갖춘 인재를 조기에 발굴하고 적극적으로 채용하기 위해 이번 테크 인턴십을 기획했다\"며 \"카카오뱅크와 함께 혁신 역량을 키워나갈 개발자들의 많은 지원을 기대한다\"고 밝혔다."
    },
    {
        "index": 8,
        "title": "금융보안원, 마이데이터 통합인증 중계서비스 실시",
        "content": "금융보안원은 금융분야 마이데이터 통합인증을 효과적으로 지원하기 위한 마이데이터 통합인증 중계시스템을 성공적으로 구축, 약 3개월 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/119/2022/10/24/2650695.jpg?type=nf106_72",
        "main_text": "금융보안원 로고.ⓒ금융보안원[데일리안 = 부광우 기자] 금융보안원은 금융분야 마이데이터 통합인증을 효과적으로 지원하기 위한 마이데이터 통합인증 중계시스템을 성공적으로 구축, 약 3개월간의 시범서비스를 거쳐 오는 25일부터 전면 서비스를 실시한다고 24일 밝혔다.이번 금융보안원의 마이데이터 통합인증 중계서비스 제공으로 인증기관과 정보제공 금융회사는 통합인증 중계시스템에만 한 번 연동하게 되면 전체 정보제공 금융사 및 인증기관과 연동이 가능해진다.그 동안 인증기관이 70여개의 모든 정보제공 금융사와 개별적으로 연동·테스트해야 하고, 금융사는 10여개의 인증기관과 개별적으로 연동·테스트해야 했던 불편이 완전하게 해소된다는 설명이다. 또 마이데이터 통합인증에 참여하는 인증기관 및 금융회사는 중계시스템 홈페이지를 통해 신청 및 연동 과정 일체를 원스톱으로 처리하고 실시간 통계정보 등을 열람할 수 있다.통합인증 중계시스템은 전체 참여기관과의 연동이 성공적으로 마무리돼 하루 평균 약 110만 건의 통합인증정보를 안정적으로 중계 처리 중이다. 금융보안원은 안정적인 서비스를 위해 약 3개월에 걸쳐 11개 인증기관, 70개 정보제공 금융회 및 중계기관과 단계적으로 테스트 및 연동을 진행하며 시범서비스를 실시해왔다.특히 마이데이터 통합인증기관으로 새롭게 참여한 하나은행과 SKT의 경우 정보제공 금융회와의 개별 연동 없이 중계시스템과 연동만으로 손쉽게 통합인증 수단을 제공 중이다. 카카오와 KT(PASS), NH농협컨소시엄(NH농협은행·농협중앙회) 또한 통합인증 중계시스템을 통해 연내 신규 인증 서비스를 제공할 계획이다.김철웅 금융보안원장은 \"마이데이터 통합인증 중계서비스는 고객이 원하는 인증수단을 신속하고 간편하게 적용할 수 있어 마이데이터 이용 편의성을 크게 개선하는 한편, 정보제공 금융회사와 인증기관의 마이데이터 통합인증 서비스 도입 비용을 획기적으로 절감할 것으로 기대된다\"고 말했다.이어 \"금융보안원은 신용정보법령에 정한 금융분야 마이데이터 지원기관으로서 금융권이 고객에게 보다 안전하고 편리하게 마이데이터 서비스를 제공할 수 있도록 통합인증 인프라를 고도화하며 마이데이터 기술 지원 역량을 지속적으로 강화해 나갈 계획\"이라고 덧붙였다."
    },
    {
        "index": 9,
        "title": "OK저축은행, 6개월 만기 '읏샷정기예금' 특판…금리 연 5.3%",
        "content": "OK저축은행이 6개월 만기 정기예금 상품인 'OK읏샷정기예금' 특별판매에 나선다고 24일 밝혔다. 이 상품 금리는 연 5.3%다 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/008/2022/10/24/4809114.jpg?type=nf106_72",
        "main_text": "OK저축은행 CIOK저축은행이 6개월 만기 정기예금 상품인 'OK읏샷정기예금' 특별판매에 나선다고 24일 밝혔다.이 상품 금리는 연 5.3%다. 가입금액은 10만원 이상으로, 이자지급 방식은 매월 지급 혹은 만기지급 중에서 선택할 수 있다. 개인이나 개인사업자, 법인 모두 가입할 수 있으며 영업점을 비롯해 △인터넷 △모바일뱅킹 △SB톡톡 플러스 등 비대면 채널에서도 가입 가능하다.별도로 정해진 특판 한도는 없으며, 특판 종료 시 사전 안내 후 판매 종료될 예정이다.OK저축은행 관계자는 \"금리 인상기를 맞아 단기간에 높은 금리 혜택을 누릴 수 있는 예금상품을 가입하고자 하는 고객들의 수요가 늘어남에 따라 OK읏샷정기예금 특판을 결정했다\"며 \"고객에게 더 많은 혜택을 드릴 수 있도록 다양한 예금상품을 제공해 나갈 것\"이라고 밝혔다."
    },
    {
        "index": 10,
        "title": "산업은행 부산 이전에 올해 퇴직자 100명… \"인력 유출 가속화\"",
        "content": "올들어 지난 9월까지 산업은행 퇴직자 수가 100명으로 지난 한 해에 비해 23명 늘었다. 정부가 추진하고 있는 산업은행 본점의 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/417/2022/10/24/862711.jpg?type=nf106_72",
        "main_text": "산업은행 퇴직자 수가 올들어 지난 9월말까지 100명에 달했다; 사진은 강석훈 산업은행 회장 취임 100일 기자간담회가 열린 지난달 14일 오후 서울 여의도 KDB 산업은행 본점에서 노조원들이 산업은행 본점 부산 이전 반대 시위를 하는 모습./사진=임한별 기자 올들어 지난 9월까지 산업은행 퇴직자 수가 100명으로 지난 한 해에 비해 23명 늘었다. 정부가 추진하고 있는 산업은행 본점의 부산 이전이 인력 유출을 가속한다는 지적이 나온다,24일 국회 정무위원회 소속 윤영덕(더불어민주당·광주 동남갑) 의원이 산업은행에서 제출받은 '최근 5년간 연도별 퇴직인원 및 신입채용 현황' 자료에 따르면 올들어 지난 9월말까지 산업은행의 퇴직자 수는 100명으로 집계됐다.퇴직자 가운데 의원퇴직(자발적 퇴직자)은 2020년 41명, 2021년 43명, 올들어 지난 9월까지 71명으로 최근 3년간 꾸준히 늘고 있었다. 특히 올해 통계는 9월말 기준이지만 벌써 지난해 퇴직자 합계를 훌쩍 넘어서면서 올해는 증가세가 예년보다 가파를 것으로 보인다.이는 윤석열 정부의 '산업은행 부산 이전' 기조로 인해 인력 유출이 가속화된 것으로 분석된다.앞서 윤영덕 의원은 지난 20일 정무위원회 국정감사에서 강석훈 산업은행 회장을 상대로 \"금융산업 발전에 대한 로드맵이나 부산 이전의 당위성에 대해 제대로 설명도 하지 못하면서 국회를 설득하겠다는 것은 어불성설\"이라고 일갈했다.이어 \"윤석열 정부는 국회에서 법을 개정하면 시행령 개정으로 법 개정 취지를 훼손시키고 법 개정사항임에도 정부 방침이라고 이전 준비를 한다\"며 \"섣부르게 이전준비단을 만들게 아니라 다양한 이견을 듣고 내부 설득부터 시행해야 한다\"고 강조했다.이에 당시 강석훈 산업은행 회장은 \"산은 이전을 통해 새 역할을 하라는 게 정부의 입장이고 동의하는지 아닌지는 국회의 역할이나 산은은 우선 정부가 준 역할을 수행해야 한다\"고 말했다.산업은행 본점의 부산 이전은 윤석열 대통령의 공약인 동시에 새 정부 국정과제다. 앞서 강 회장은 지난 6월 취임하면서 부산 이전을 추진했지만 노조 등의 반발에 부딪혔다.특히 한국산업은행법 제4조 제1항에 따르면 한국산업은행 본점을 서울특별시에 둔다고 규정하고 있다. 산업은행 본점을 부산으로 이전하기 위해선 한국산업은행법 개정이 필요한 상황이다."
    }
]