[
    {
        "index": 1,
        "title": "노르데아 \"달러/엔 환율 160엔까지…내년 4월 구로다 퇴임\"",
        "content": "일본 엔화의 날개없는 추락이 한동안 계속될 것이라고 노르웨이 은행 노르데아가 경고했다. 19일(현지시간) 환율 전문매체 FX스트 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/421/2022/10/20/6405262.jpg?type=nf106_72",
        "main_text": "일본 엔화 ⓒ 로이터=뉴스1(서울=뉴스1) 신기림 기자 = 일본 엔화의 날개없는 추락이 한동안 계속될 것이라고 노르웨이 은행 노르데아가 경고했다. 19일(현지시간) 환율 전문매체 FX스트리트닷컴에 따르면 노르데아는 미 달러/엔 환율(엔화 가치와 반대)이 일본 정부의 개입에도 160엔까지 치솟을 것이라고 내다봤다. 노르데아는 보고서에서 \"금리 격차가 계속 벌어지며 달러/엔 환율은 160엔까지 오를 것이라고 본다\"며 \"일본 정부가 환율 시장에 개입해도 그럴 것\"이라고 예상했다. 노르데아는 \"엔화 하락을 멈추려면 일본은행의 통화정책이 변하거나 다른 주요 10개국(G10) 중앙은행들이 모두 180도 돌변해야 한다\"며 \"현재 일본은행 총재인 구로다 하루히코가 내년 4월 퇴임하면 일본은행의 정책은 쉽게 변할 것\"이라고 전망했다."
    },
    {
        "index": 2,
        "title": "SBI저축은행, 기업PR캠페인 ‘SBI백일장’ 성료",
        "content": "SBI저축은행은 지난 6주간 진행한 소통형 기업PR캠페인 ‘SBI 백일장’을 성황리에 마쳤다고 20일 밝혔다. SBI 백일장은  …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/119/2022/10/20/2649890.jpg?type=nf106_72",
        "main_text": "6주간 진행, 10만명 참여\n\n\n\nⓒSBI저축은행[데일리안 = 이세미 기자] SBI저축은행은 지난 6주간 진행한 소통형 기업PR캠페인 ‘SBI 백일장’을 성황리에 마쳤다고 20일 밝혔다.SBI 백일장은 SBI저축은행 이니셜인 S.B.I를 활용한 기업PR캠페인으로 소비자가 SBI 이니셜로 삼행시를 만들어 캠페인 사이트를 통해 응모하고, 매주 우수작을 선발하는 프로그램이다.지난달 5일부터 이달 6일까지 6주간 진행된 SBI 백일장은 총 10만명이 참여해 즐거움과 감동을 주고, 대중과 공감할 수 있는 주제의 다양한 삼행시가 접수됐다.특히 인터넷 사용이 어려운 지역이나 고령층에서도 우편을 통해 삼행시를 접수하는 등 캠페인에 대한 대중의 관심에 대해 확인할 수 있었다.SBI저축은행 관계자는 “많은 분들이 참여해 주신 덕분에 대중과의 공감대 형성, 소통이라는 캠페인의 취지를 잘 살릴 수 있게 돼 기쁘다”며 “캠페인에 참여해주신 분들과 홍보에 도움을 주신 박성웅 배우님께 깊은 감사의 말씀을 드린다”고 말했다."
    },
    {
        "index": 3,
        "title": "정부 1조6000억 ‘채안펀드’ 본격 투입",
        "content": "레고랜드PF 사태발 불안 해소 일각 “한국은행 RP매입 등 병행돼야” 정부가 강원도의 레고랜드 프로젝트파이낸싱(PF) 채무보증  …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/021/2022/10/20/2536898.jpg?type=nf106_72",
        "main_text": "레고랜드PF 사태발 불안 해소일각 “한국은행 RP매입 등 병행돼야”정부가 강원도의 레고랜드 프로젝트파이낸싱(PF) 채무보증 불이행 사태발(發) 채권시장 불안을 해소하기 위해 1조6000억 원의 채권시장안정펀드(채안펀드)를 본격 투입하기로 했다. 시장은 채안펀드 가동만으로는 단기자금 시장 경색을 해소하기에 어려운 만큼, 통화 당국을 포함한 종합적인 대책 마련이 시급하다는 입장이다. 금융시장이 전반적으로 흔들리고 있기 때문이다.김주현 금융위원장은 20일 ‘시장안정을 위한 금융위원장 특별 지시사항’을 통해 “채안펀드 여유 재원을 통해 신속한 매입을 재개하겠다”면서 “강원도 레고랜드 PF 자산유동화증권(ABCP) 사태로 인한 시장 불안 요인을 면밀히 모니터링하고 있다”고 강조했다. 김 위원장은 “추가 캐피털 콜(펀드 자금 요청) 실시도 즉각 준비하겠다”며 “한국증권금융을 통한 유동성 지원 등도 적극적으로 시행해나갈 계획”이라고 말했다. 아울러 은행 유동성커버리지비율(LCR) 규제 정상화 조치 유예 등 금융회사 유동성 규제의 일부 완화도 추진할 예정이라고 밝혔다.시장은 단기자금시장 불안 해소를 위해서는 채안펀드 가동만으론 한계가 있다는 반응이다. 김기명 한국투자증권 연구원은 “부동산 금융시장이 경색되는 상황에서 레고랜드 사태가 찬물을 끼얹으면서 단기자금시장의 유동성이 빠르게 말라가고 있다”며 “기존 시장 참여 기관의 캐피털 콜 방식의 채안펀드 자금 조성은 자금이 이쪽 주머니에서 저쪽 주머니로 옮겨질 뿐 신규 자금 공급 효과는 제한적일 수 있다”고 분석했다. 그는 또한 “채안펀드 외에 2020년 코로나19 사태 대응 차원에서 시행된 한국은행의 무제한 환매조건부채권(RP) 매입 및 비은행 금융기관 대출, 증권금융 유동성 공급 등의 대책도 병행될 필요가 있다”며 “한은의 저신용등급 포함 회사채·기업어음(CP) 매입기구인 기업유동성지원기구(SPV)도 재가동될 필요가 있다”고 주장했다. \n\n\n\n이날 원·달러 환율은 엔저 심화 및 글로벌 경제 긴축 우려에 전날 종가보다 9.2원 오른 1435.4원에 출발해 1430원 선에서 등락하고 있다. 방기선 기획재정부 1차관은 이날 오전 서울 중구 은행회관에서 열린 ‘외환건전성협의회’에서 “대외 부문 리스크 등으로 시장 불확실성이 큰 만큼 관계 기관 간 공조를 통해 외환 부문의 위험요인에 선제적으로 대응해나가는 것이 중요하다”고 밝혔다."
    },
    {
        "index": 4,
        "title": "[2022 국감] 강석훈 산은 회장 \"부산이전, 국회 찾아 설득할 것\"",
        "content": "강석훈 산업은행 회장은 20일 본점 부산 이전 문제와 관련해 \"수석부행장 중심으로 구고히를 찾아 설득하고 있다\"며 \"시간이 되면 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/119/2022/10/20/2649887.jpg?type=nf106_72",
        "main_text": "강석훈 KDB산업은행 회장 ⓒ데일리안 홍금표 기자[데일리안 = 김효숙 기자] 강석훈 산업은행 회장은 20일 본점 부산 이전 문제와 관련해 \"수석부행장 중심으로 구고히를 찾아 설득하고 있다\"며 \"시간이 되면 저도 나서겠다\"고 말했다.강 회장은 이날 오전 서울 여의도 국회정무위원회 국정감사에서 '국회를 패싱하고 일방적으로 이전 진행하는 게 아니냐'는 김한규 더불어민주당 의원 질의에 이같이 답했다.김 의원은 \"산은 직원들은 계획은 행정적, 입법적 하자가 있다고 주장하고 있다\"며 \"국가균형발전이라는 좋은 취지는 공감하지만 산은법을 개정해야 하는 국회를 상대로도 왜 지방으로 이전해야하는지 설득해야한다\"고 지적했다.강 회장은 \"취임 후 100일 기다렸는데 이제 더이상 기다릴 수 없어 (이전) 작업을 시작하는 것\"이라며 \"산은 이전을 통해 새로운 역할을 하라는 게 정부의 입장이고, 동의를 하는지 아닌지는 국회의 역할이며 산은은 정부가 준 역할을 수행하는 것\"이라고 답했다.강 회장은 부산이전을 두고 시민들을 더이상 희망고문하지 말라는 박재호 더불어민주당 의원의 질의에 \" 국회 균형특별위원회 논의와 국회 논의 등 이전에는 시간이 소요된다\"며 \"그 전에 부·울·경 영업조직을 강화하기 위해 일부 인력을 배치할 계획이다\"라고 말했다."
    },
    {
        "index": 5,
        "title": "\"사진 한 장으로 펫보험 비교\"…펫핀스, 웹사이트 개편",
        "content": "펫핀스(대표 심준원)가 반려동물의 사진 한 장만 있으면 국내 펫보험 상품을 비교할 수 있도록 웹사이트를 개편했다고 20일 밝혔다 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/421/2022/10/20/6405218.jpg?type=nf106_72",
        "main_text": "반려동물 보험상품 10여개 한눈에 비교\n\n\n\n펫핀스 웹페이지(서울=뉴스1) 최서윤 기자 = 펫핀스(대표 심준원)가 반려동물의 사진 한 장만 있으면 국내 펫보험 상품을 비교할 수 있도록 웹사이트를 개편했다고 20일 밝혔다. 펫핀스에 따르면 반려동물보험 비교 앱 출시 이후 웹사이트를 개편해 국내 보험사의 반려견·반려묘 보험상품 10여개를 한눈에 비교할 수 있도록 했다. 웹사이트에서 반려동물의 종류(강아지 또는 고양이), 품종, 생년월일 등 3가지 기초정보만 입력하면 삼성화재, 현대해상, 한화손해보험 등 8개 보험사의 펫보험 중 반려동물에게 맞는 상품(담보)을 선택해 완결형으로 가입이 가능하다.반려동물 보호자는 비문이나 홍채 등록 같은 별도의 인증절차 없이 사진 1장만 입력하면 여러 펫보험 상품을 비교해 보고 쉽게 가입할 수 있다는 점이 특징이다. 펫핀스 관계자는 \"앞으로 다양한 펫보험 상품이 출시돼 보험 상품을 변경하더라도 계약의 히스토리 및 보험금청구 창구의 단일화로 평생 관리가 가능하다\"며 \"웹사이트에서 대다수 펫보험 상품을 비교할 수 있으니 많은 이용 바란다\"고 말했다. [해피펫] 사람과 동물의 행복한 동행 '뉴스1 해피펫'에서는 짧은 목줄에 묶여 관리를 잘 받지 못하거나 방치돼 주인 없이 돌아다니는 일명 '마당개'들의 인도적 개체 수 조절을 위한 '시골개, 떠돌이개 중성화 및 환경개선 캠페인'을 진행 중입니다. 많은 관심 부탁드립니다."
    },
    {
        "index": 6,
        "title": "BNP파리바 \"미 기준금리 내년 1분기 연 5.25%까지 오른다\"",
        "content": "미국의 인플레이션(물가 상승)이 꺾이지 않는 가운데 미국 기준금리가 연 5% 이상으로 오를 것이라는 전망까지 나왔다. 19일(현 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/029/2022/10/20/2760718.jpg?type=nf106_72",
        "main_text": "미국의 인플레이션(물가 상승)이 꺾이지 않는 가운데 미국 기준금리가 연 5% 이상으로 오를 것이라는 전망까지 나왔다.19일(현지시간) 블룸버그통신에 따르면 프랑스 투자은행(IB) BNP파리바는 이날 보고서에서 미 연방준비제도(Fed·연준)가 기준금리를 내년 1분기에 5.25%까지 끌어올릴 것으로 예상했다. 또한 물가를 잡기 위한 연준의 공격적인 통화 긴축이 경기후퇴로 이어져 미국이 내년 2분기 경기후퇴에 빠질 것으로 전망했다.BNP파리바는 연준이 경기후퇴 우려보다는 물가 잡기에 집중하는 모습을 볼 때 연준이 경기 하강 초입 국면에서 급격하게 정책 기조를 바꾸지는 않을  같다고 설명했다.기준금리인 연방기금금리(FFR) 선물 시장은 기준금리가 내년 5월쯤 4.97%에서 정점을 찍을 가능성이 큰 것으로 관측하고 있다.또한 11월 연방공개시장위원회(FOMC)에서 또 한 번의 0.75%포인트 금리 인상이 나올 가능성을 91%로 보고 있으며, 12월에도 75%의 가능성으로 0.75%포인트 인상을 예상하고 있다. 현재 미국의 기준금리는 3.00∼3.25%이다. 앞서 이날 제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 블룸버그TV 인터뷰에서 \"물가 상승률이 놀랍게도 계속 위를 향하고 있다\"며 물가에 의미 있는 하방 압력을 가하기 위해서는 기준금리가 4.5% 또는 4.75%에 가까워져야 한다고 말했다.연준 내 대표적인 매파(통화긴축 선호) 인사로 분류되는 불러드 총재는 연준이 인플레이션을 확실히 잡을 수 있는 수준까지 기준금리를 끌어올려 물가 안정이라는 임무를 \"완수하는 것이 중요하다\"고 강조했다.다만 연준의 목표가 기준금리를 \"제약적인 수준\"으로 가져가는 것이지만 그렇다고 해서 영원히 올린다는 뜻은 아니라면서 큰 폭의 추가 금리 인상에 따라 내년은 \"인플레이션이 완화되는 해\"가 될 것으로 기대했다.닐 카시카리 미니애폴리스 연은 총재도 근원물가가 잡히지 않으면 연준이 기준금리를 4.75%까지 끌어올릴 필요가 있다고 밝혔다.  카시카리 총재는 앞으로 몇 개월에 걸쳐 서비스와 근원 물가지수 등 물가가 안정되면 내년 중 언젠가 금리 인상을 중단할 가능성도 있을 것이라고 말했다.다만 아직은 물가에 대해 \"안도할 만한 증거를 보지 못했다\"면서 식료품과 에너지를 제외한 근원 물가 상승에 대해 \"매우 우려하고 있다\"고 단서를 달았다.  \n\n\n\n연합뉴스."
    },
    {
        "index": 7,
        "title": "방기선 1차관, 외환건전성협의회 주재",
        "content": "방기선 기획재정부 1차관이 20일 서울 중구 국제금융센터에서 열린 '외환건전성협의회'를 주재하고 있다. 2022.10.20 [기 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/001/2022/10/20/13517742.jpg?type=nf106_72",
        "main_text": "(서울=연합뉴스) 방기선 기획재정부 1차관이 20일 서울 중구 국제금융센터에서 열린 '외환건전성협의회'를 주재하고 있다. 2022.10.20 [기획재정부 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "index": 8,
        "title": "현대캐피탈, ‘소비자보호 조기경보 시스템2.0’ 오픈",
        "content": "현대캐피탈이 소비자보호 활동을 강화하기 위한 ‘소비자보호 조기경보 시스템(CaM) 2.0’을 새롭게 오픈한다고 20일 밝혔다.  …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/119/2022/10/20/2649886.jpg?type=nf106_72",
        "main_text": "현대캐피탈 직원들이 20일 ‘소비자보호 조기경보 시스템(CaM) 2.0’ 현황을 점검하고 있다.ⓒ현대캐피탈[데일리안 = 이세미 기자] 현대캐피탈이 소비자보호 활동을 강화하기 위한 ‘소비자보호 조기경보 시스템(CaM) 2.0’을 새롭게 오픈한다고 20일 밝혔다.우선, 현대캐피탈은 금융소비자의 권익을 보호하고 위험을 예방하기 위해 빅데이터를 활용한 소비자보호 조기경보 시스템(CaM)을 운영하고 있다. CaM(Canary Maestro)이란 탄광에서 유해가스를 감지하여 광부들에게 이상 징후를 알려주는 새인 카나리아(Canary)에서 따온 것으로, 소비자의 위험을 사전에 감지해 예방하는 현대캐피탈의 모니터링 시스템을 뜻한다.현대캐피탈은 이 시스템을 통해 법과 내부규제 준수 여부, 불완전판매와 금전 사고 리스크 점검, IT 운영 시스템 전반의 이상 유무 등 4대 영역을 상시 점검하고 관리한다. 상시 모니터링을 통해 문제점이 발견되면 자동으로 담당자에게 내용을 전달하고, 소비자에게 위험이 전가되지 않도록 사전에 조치를 취하고 있다.특히 현대캐피탈은 기존 시스템을 더욱 고도화 해 소비자보호 조기경보 시스템(CaM) 2.0을 구축했다. CaM 2.0은 소비자에게 발생할 수 있는 위험의 범위를 확대하고, 예상되는 위험을 보다 정교하게 감지할 수 있도록 개선했다.또, 모니터링 항목을 246개에서 704개로 확장해 실시간 점검을 진행하고, 새롭게 예측되는 위험이 있다면 즉시 CaM에 등록하여 1시간 이내에 모니터링을 시작할 수 있도록 했다.이 밖에도 CaM 2.0은 모니터링을 통해 제공한 정보가 적시에 조치 됐는지를 추적해 소비자에게 발생할 수 있는 위험을 보다 적극적으로 관리한다.현대캐피탈은 CaM 2.0을 오픈하면서 CaM 2.0 대시보드를 구현해 직원들이 수시로 모니터링 현황을 확인할 수 있도록 했으며, 이를 통해 소비자에게 발생할 수 있는 위험을 인지하고 예방하기 위한 전사적인 관심과 노력을 이끌어낼 예정이다.전보성 IT담당 상무는 “CaM 2.0 시스템을 통해 소비자가 금융을 이용하면서 겪을 수 있는 혹시 모를 위험까지도 사전에 예측해 점검하고 있다”며 “앞으로도 디지털 기술 개발을 통해 소비자가 보다 안전하고 불편함 없이 현대캐피탈의 금융서비스를 이용할 수 있도록 최선을 다할 것”이라고 말했다."
    },
    {
        "index": 9,
        "title": "점점 혼탁해지는 코인시장 백태…은행 선관의무도 도마에",
        "content": "아이뉴스24는 지난해 한컴 아로와나(ARW) 코인 상장 과정에서 마켓 메이킹(Market Making, MM)을 해주겠다며 접근 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/031/2022/10/20/704317.jpg?type=nf106_72",
        "main_text": "20일 한컴그룹 김상철 회장·한컴위드 등 전격 압수수색아이뉴스24는 지난해 한컴 아로와나(ARW) 코인 상장 과정에서 마켓 메이킹(Market Making, MM)을 해주겠다며 접근한 전문업체와 아로와나 사이에 오간 계약서 초안을 입수했다. MM은 가상자산 시장에서 벌어지는 대표적인 비리로 '코인 시세조종'을 의미한다. 결국 수사당국도 칼을 빼 들었다. 20일 경기남부경찰청은 최근 논란과 관련해 한컴그룹 김상철 회장과 한컴위드에 대한 압수수색을 시작으로 수사에 착수했다.\n\n\n\n아로와나·한컴위드·헥슬란트·NH농협은행 로고. [사진=아이뉴스24 DB]◆ 아로와나에 뻗은 검은손, MM 업체 \"최대 1천억원 수익 내주겠다\"아로와나 코인 MM을 제안한 업체는 계약서상 미국 뉴저지에 있는 '***LEOS(이하 LEOS)'라는 업체다. LEOS는 1년간 MM을 해주는 대가로 수익의 최저 15%~50%를 요구했다. 양사가 주고받은 계약서 초안의 명칭은 '아로와나 토큰 유동성 공급 업무 위탁 계약서'다. 신규 상장된 코인이 원활하게 거래되도록 유동성을 공급하는 것처럼 보인다. 하지만 실상은 코인과 현금을 이용해 코인 가격을 단기간에 끌어올려 개미 투자자들을 현혹하는 목적이 크다.LEOS는 작전에 필요한 아로와나 코인을 1단계 4천850만 개, 2단계 5천만 개, 3단계 5천 개 등 세 단계로 나눠 제공해줄 것을 아로와나 등에 요청했다. 주식시장을 예로 들면 대주주로부터 주식을 받아 주가를 끌어올리는 '작전'을 준비한 것이다. LEOS는 작전에 사용할 현금도 요구했다.그 결과 아로와나 코인은 지난해 4월 빗썸 상장 당시 50원에서 5만원까지 급등했다. 당시 LEOS와 협상한 한컴 내부 직원은 \"LEOS측은 MM으로 얻을 수 있는 수익을 처음에는 20억원 정도라고 했다가, 계약 조건을 최대 1천억원까지 부풀렸다\"고 말했다.◆ MM 선정 물망 오른 두 팀, 시중은행 파트너 헥슬란트까지아로와나 MM 선정에는 애초 두 개 팀이 이름을 올렸다. 시중은행과 합작해 가상자산 수탁(커스터디) 회사를 만든 헥슬란트도 물망에 올랐다. 김상철 한글과컴퓨터 회장은 아로와나 코인 투자자인 골드유 그룹과 분쟁이 벌어지자 지난해 5월 관련 임직원들을 소집하고 대책 회의를 열었다.본지는 당시 대책 회의 내용을 담은 녹취록을 입수했다. 이날 대책회의에는 박진홍 전 엑스탁 대표도 참석했다. 박 전 대표는 아로와나 코인의 상장을 이끈 인물이다. MM팀 선정을 주도하기도 했다. 지난 6일 국회 정무위원회 국감에서는 아로와나 코인 시세조종 증인으로 출석했다.김 회장은 주재한 대책회의에서 박 전 대표가 주도한 MM 계약서를 언급한다. 이 계약서는 민병덕 더불어민주당 의원이 정무위 국감에서 공개한 MM 계약서를 의미한다. 녹취록을 내용은 보면, 김 회장과 박 대표 간 MM 계약과 관련해 이익 배분과 관련한 갈등이 있었다. 이 문제로 또 다른 LP(MM의 다른 표현)를 끌어들이게 된다.이때 새로 등장하는 MM이 팀 레온(한국명 김경남)이다. 민 의원이 공개한 MM 계약서에 나온 MM 전문가다. 레온은 지난해 이즈미디어 시세조종 혐의에서도 등장한다.이즈미디어 건의 의혹과 법리 검토를 맡은 법률사무소가 금융감독원에 제출한 진정서에서 '2021년 6월 김경남(암호화폐 베이직 재단 대표)은 최재훈과 공모해 이즈미디어의 NFT 플랫폼 사업 진출·TPA코인의 상장 관련 홍보를 통해 이지미디어 주가를 띄웠다'고 적었다. 이 자료에서 보면, 김경남 등은 암호화폐 드레곤베이(빗썸 상장 후 상장폐지), IBP(코인원 상장), 크레딧코인(빗썸 상장), 밀리터리(빗썸 상장폐지) 등의 시세조종으로 큰 수익을 챙겼다고 적시했다. 여기서 이들과 빗썸의 관계에도 의혹이 일고 있다.◆ 파트너 헥슬란트 의혹 외면하는 농협은행, 선관 의무 잊었나지갑·커스터디업체인 헥슬란트가 MM 견적서를 제출하면서 이해상충 행위를 했다는 의혹도 나오고 있다. 블록체인 특성상 코인 지갑 업체나 커스터디 업체는 해당 코인의 움직임을 손금 보듯 한다. 커스터디 사업자가 코인 시세 조작에 활용되는 MM 견적서를 만들었다는 것은 코인 이동 정보를 MM에 활용하겠다는 뜻으로 받아들여진다. 다만, 헥슬란트 측은 MM 관련 의혹을 전면 부인하고 있다.불똥은 헥슬란트가 NH농협은행과 '카르도'라는 가상자산 커스터디 업체를 만든 것까지 튀고 있다. 농협은행은 지난해 7월 가상자산 수탁업체 카르도에 전략적 지분투자를 했다. 카르도의 최대 주주는 헥슬란트로, 농협은 3억원가량을 투자해 카르도 지분 15%를 얻었다.농협은행 측은 \"가상자산 사업에 진출하기 위한 방법을 고민하다 카르도에 지분투자를 했다\"며 \"농협은행은 직접 관계자가 아니고 우리한테까지 (의혹과 관련한) 얘기를 할 이유도 없다, (의혹이) 사실로 확인되면 그때 논의해야 할 문제\"라며 선을 그었다.그러나 1금융인 농협은행이 '선량한 관리자의 주의의무(선관주의)'를 소홀히 했다는 지적을 피하기는 어려워 보인다. 자본시장법은 '집합투자재산을 보관·관리하는 신탁업자는 선량한 관리자의 주의로써 집합투자재산을 보관·관리해야 하며, 투자자의 이익을 보호해야 한다'고 규정하고 있다.타인의 돈을 다루는 금융사는 상대적으로 더 강한 선관 의무를 요구받는다. 금융당국도 은행에 대해서는 일반 기업보다 강한 책임을 묻고 있다. 가상자산업권의 선관 의무는 아직 구체적으로 확립돼 있지 않다. 그러나 농협은행 측의 해명을 보면, 자신들이 투자·협업한 커스터디업체에서의 시세조종 혐의를 어느 정도 인지하고 있었던 것으로 보여 책임을 면하기는 쉽지 않아 보인다."
    },
    {
        "index": 10,
        "title": "신한은행, 모바일뱅킹 앱 '뉴 쏠' 선보여",
        "content": "기존 '쏠'보다 속도 빠르고 이체 등 기능 강화 신한은행은 20일 모바일뱅킹 앱 '뉴 쏠'(New SOL)을 선보였다. 이 앱은 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/001/2022/10/20/13517731.jpg?type=nf106_72",
        "main_text": "기존 '쏠'보다 속도 빠르고 이체 등 기능 강화  (서울=연합뉴스) 신호경 기자 = 신한은행은 20일 모바일뱅킹 앱 '뉴 쏠'(New SOL)을 선보였다.    이 앱은 고객 자문단 1만명의 의견을 반영해 1년여간 기존 모바일뱅킹 앱 '쏠'을 업그레이드한 것이다.    신한은행에 따르면 뉴 쏠의 특징은 ▲ 기존 쏠보다 최대 4배 빠른 속도 ▲ 이용자가 자유롭게 구성하는 '나만의 홈 화면' ▲ 수취인을 계좌번호가 아닌 친구·그룹으로 등록해 바로 이체하는 '뉴 이체' 기능 ▲ 거래 내역에 이용자의 사연을 기록·공유하는 '스토리 뱅크' 기능 등이다.    이날 오전 중구 신한은행 본점에서 열린 뉴 쏠 공개 행사에서는 조용병 신한금융그룹 회장이 고객 자문단에 감사 인사를 전하고, 진옥동 신한은행장이 앱 개발 철학 등을 설명했다.\n\n\n\n신한은행, 모바일뱅킹 앱 '뉴 쏠'[신한은행 제공.재판매 및 DB 금지]    shk999@yna.co.kr"
    }
]