[
    {
        "index": 1,
        "title": "시중자금 블랙홀 은행… 회사채·2금융권 돈줄 막혀",
        "content": "정기예금·채권발행 모두 '역대 최대' 이달 20일만에 정기예금 36조원↑ 기록 또 경신…9월 은행채 26조원도 최대 채권 시장을 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/029/2022/10/23/2761207.jpg?type=nf106_72",
        "main_text": "정기예금·채권발행 모두 '역대 최대'이달 20일만에 정기예금 36조원↑ 기록 또 경신…9월 은행채 26조원도 최대채권 시장을 중심으로 돈이 잘 돌지 않는 이른바 '돈맥경화' 현상이 심해지는 가운데, 자금 경색의 진원지로 은행이 꼽힌다. 기준금리 인상과 유동성 규제 비율 충족, 기업대출 자금 조달 수요 등에 따라 최근 은행들은 일제히 예·적금 금리를 크게 올리고 은행채를 대거 발행하면서 시중 자금과 채권시장 자금을 사상 최대 규모로 빨아들이고 있기 때문이다. 이에 따라 반대로 은행 예·적금 외 회사채나 증권사, 저축은행을 비롯한 2금융권 등으로 가는 돈 길은 막혔다.결국 자금 흐름을 되살릴 열쇠도 은행권이 쥐고 있는데, 은행들은 정부와 한국은행 등에 \"직접 자금 조달(채권 발행 등)에 어려움을 겪는 기업·2금융권에 대출(간접 자금 조달)을 더 해줄 테니 유동성 비율 등 규제를 완화해달라\"고 요청할 예정이다.23일 금융권에 따르면 5대 은행(KB·신한·하나·우리·NH농협)의 20일 현재 정기예금 잔액은 모두 796조4514억원으로 9월 말(760조544억원)보다 35조9470억원 늘었다.아직 월말까지 열흘이나 남았지만, 이미 월 증가 폭(35조9470억원)이 지난달(30조6838억원)을 훌쩍 넘어섰다.한은 통계에서 앞서 9월 5대 은행을 포함한 예금은행의 정기예금은 32조5000억원이나 급증했다. 2002년 1월 관련 통계 작성 이래 한달 사이 역대 가장 큰 폭으로 뛰었다. 5대 은행의 추세로 미뤄, 9월에 이어 10월에도 전체 은행권 정기예금의 증가 폭은 다시 기록을 갈아치울 것이 확실시된다. 올해 들어 이달 20일까지 불어난 5대 은행 정기예금만 141조5155억원에 이른다.이처럼 은행 정기예금에 시중 자금이 몰려드는 것은, 무엇보다 7·10월 두 번의 빅 스텝(기준금리 0.50%포인트 인상)을 포함한 빠른 기준금리 인상이 예금 금리에 반영되면서 금리가 연 5%를 넘는 상품이 쏟아졌기 때문이다. KB국민은행은 지난 20일 15개 정기예금, 23개 적립식예금(적금) 상품의 금리를 인상했는데, 취약계층의 자산 형성을 지원하는 KB국민행복적금의 최고 금리는 1년 만기 기준 연 5.75%로, KB반려행복적금 최고 금리는 3년 만기 기준 연 5.0%까지 올랐다. 은행 예금 금리 급등의 영향으로 당장 자금 조달에 큰 어려움을 겪는 곳은 저축은행이다. 이에 따라 저축은행들도 최근 1주일여 사이 부랴부랴 예·적금 금리를 6%대까지 높였고, 다올저축은행의 경우 20일 예금 금리를 최고 6.5%까지 올렸다가 자금 조달 목표액이 하루 만에 달성되자 바로 다음 날인 21일 금리를 다시 5.2%로 낮추는 촌극까지 벌였다.한 저축은행 관계자는 \"지금 은행들이 비상식적으로 예금 금리를 인상하고 있고, 그 영향으로 7월 이후 저축은행 수신이 거의 늘지 않고 있다\"며 \"일반적으로 은행보다 저축은행 예금 금리가 1%포인트(p) 정도 높아야 하는데, 은행이 5%대를 찍으니 우리(저축은행)는 6%를 넘길 수밖에 없다\"고 고충을 토로했다.이처럼 예금이 급증하는 와중에 은행들은 추가 자금 조달을 위해 대규모 채권(은행채)까지 팔고 있다. 금융투자협회에 따르면 9월에만 모두 25조8800억원 어치의 은행채가 발행됐다. 월별 은행채 발행액으로는 역대 최대 기록이다. 10월 들어서도 이미 20일 사이 16조4700억원어치의 은행채가 또 발행됐다. 이에 따라 전체 발행 채권 대비 은행채의 비중은 금액 기준으로 이달 20일 현재 43.3%까지 치솟았다. 올해 3월 10.4%에서 불과 6개월 사이 30%포인트(p) 이상 뛴 것으로, 대표적 우량 채권인 은행채가 채권 발행 시장의 거의 절반을 장악했다는 뜻이다. 이에 따라 상대적으로 덜 매력적인 일반 회사채에 대한 수요는 더 줄고, 금리는 더 뛰며, 발행 유찰이 잇따르면서 채권 시장은 갈수록 얼어붙고 있다.최근 은행이 채권 발행을 늘린 데는 여러 가지 이유가 있다. 우선 채권을 통한 직접 자금 조달에 실패한 기업들의 대출 수요가 갈수록 늘어나면서 아무리 예금 재원이 많다고 해도 은행 입장에서는 추가 자금을 확보해둘 필요가 있다. 정기예금과 달리 요구불·수시입출식 등 저원가성(낮은 금리) 예금에서는 계속 돈이 빠져나가는 점도 걱정거리다. 더구나 유동성커버리지비율(LCR) 규제에 대응한 측면도 있다. LCR은 향후 30일간 순현금유출액 대비 현금·국공채 등 고유동성 자산의 비율로, 뱅크런(대규모 인출 사태) 등 단기간에 급격히 예금 등이 빠져나갈 경우를 대비해 충분한 유동성을 갖추라는 취지의 규제다.금융당국은 2020년 코로나19 사태 직후 당초 100%였던 은행의 LCR 비율을 85%로 낮춰줬는데, 지난 7월부터 순차적 정상화 절차가 시작돼 4분기 기준이 92.5%까지 올라가자 은행들이 유동성 확보 차원에서 채권 발행을 늘린 것이다.  \n\n\n\n연합뉴스."
    },
    {
        "index": 2,
        "title": "[`레고랜드` 발 자금 경색] 돈줄 조여온 한은, 꽁꽁 언 자금시장 딜레마",
        "content": "금리 인상폭·속도조절 불가피 李 \"통화정책 전제 안 바뀌어\" 최근 자금시장이 극도로 경색되면서 지난해 8월 이후 1년 넘게 기준 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/029/2022/10/23/2761208.jpg?type=nf106_72",
        "main_text": "금리 인상폭·속도조절 불가피李 \"통화정책 전제 안 바뀌어\"\n\n\n\n이창용 한국은행 총재가 23일 오후 서울 중구 은행회관에서 열린 비상 거시경제 금융회의를 마친 뒤 가진 기자회견에서 취재진 질문에 답하고 있다. 연합뉴스    최근 자금시장이 극도로 경색되면서 지난해 8월 이후 1년 넘게 기준금리를 계속 올리며 돈줄을 조여온 한국은행(한은)이 고민에 빠졌다. 물가상승 압력을 낮추려면 기준금리 인상과 시중 유동성 축소 기조를 이어가야 하지만, 자금 경색이 더 심각해지면 한은도 금융시장 안정성 등을 고려해 인상 폭과 속도를 조절할 수밖에 없기 때문이다. ◇특별대출 요청받은 한은= 나재철 금융투자협회장은 지난 18일 이창용 한은 총재를 만나 회사채 시장의 유동성 경색 등에 대한 해법으로 '금융안정특별대출 제도' 재가동을 요청했다. 금융안정특별대출 제도는 일반 기업이나 증권사·보험사·은행 등 금융회사로부터 한은이 우량 회사채(AA- 이상)를 담보로 받고 대출해주는 방식으로, 비상시 유동성 부족 문제를 해결하기 위한 장치다. 앞서 한은은 코로나19 대유행이 시작되자 2020년 5월 이 제도를 처음 신설한 뒤 3개월씩 두 차례 연장을 거쳐 지난해 2월 3일 종료했다. 당시 한은은 \"향후 금융시장이 다시 불안해지면 이 제도의 운용 재개를 검토할 수 있다\"고 밝혔다.하지만 한은 안팎에서는 현재 통화정책 기조 등을 고려할 때 한은이 쉽게 재개를 결정하기 어려울 것이라는 관측이 많다. 2020년 당시에는 코로나19의 경기 충격을 막기 위해 적극적으로 유동성을 공급하는 시기였고, 소비자물가 상승률도 -0.3%(2020년 5월)까지 하락했던 까닭에 인플레이션 부담도 없었다.그러나 최근 소비자물가 상승률은 5%대 중후반(8월 5.7%·9월 5.6%)에 이르고, 한은은 7·10월 사상 처음 두 차례의 '빅 스텝'(기준금리 0.50%포인트 인상)까지 단행한 상태다. 이런 상황에서 금융안정특별대출 제도를 재가동하는 것은 한은의 통화정책 기조와 부딪치는 것이다. ◇ 한은총재 \"자금시장 안정은 미시조치…통화정책 전제 안 바뀌어\"= 이 총재는 23일 \"(오늘 발표된) 자금시장 안정 방안은 최근 자산유동화기업어음(ABCP) 중심으로 신용 경계감이 높아진 데 대한 미시 조치라서, 거시 통화정책 운영에 관한 전제조건이 바뀌었다고 생각하지 않는다\"고 말했다.  이 총재는 이날 비상 거시경제금융회의에 참석한 뒤 기자 질문에 이렇게 답했다. 회사채·기업어음(CP) 시장의 자금·신용 경색을 풀기 위해 한은이 할 수 있는 일을 하겠지만, 거시경제 차원에서 물가상승 압력을 줄이기 위해 당분간 기준금리를 올려 유동성을 줄이는 통화정책 기조는 그대로 유지하겠다는 뜻으로 해석된다.아울러 이 총재는 미시 조치로서 적격담보증권 대상 확대 가능성을 언급했다. 그는 \"한은이 적격담보증권 대상에 국채 외 은행채와 공공기관채를 포함하는 방안을 이번 주 금통위에서 논의할 것\"이라고 밝혔다. 은행들은 현재 한은으로부터 대출할 때 국채·통화안정화증권·정부보증채 등 국공채만을 담보(적격담보증권)로 제공하는데, 이 적격담보증권에 은행채도 포함해달라는 게 최근 은행들의 요청이다. 이렇게 되면 은행 입장에선 이미 보유한 은행채를 대출 담보로 활용할 수 있어 그만큼 자금 여력이 늘고 조달 압박을 덜 받게 된다. 한은은 앞서 2020년 3월 코로나19 사태를 고려해 은행채 등도 적격담보증권으로 인정했다가 지난해 3월 말 한시적 조치를 종료한 바 있다.이 총재는 '금융안정특별대출 제도'에 대해선 신중한 태도를 보였다. 그는 \"오늘 대책에 기업유동성지원기구(SPV)나 다른 방안(금융안정특별대출)은 빠졌는데, 이번 방안들이 시장에 미치는 영향과 국제금융시장 변동성 등을 종합적으로 살펴보고 필요하면 금융통화위원회(금통위) 에서 다시 논의할 수 있을 것\"이라고 답했다.◇자금경색 이어지면 11월 '빅 스텝' 가능성 낮아져= 이번 정부 대책으로도 자금 경색 상황이 풀리지 않는다면 금통위의 11월 24일 통화정책 결정 과정에서 기준금리 인상폭에도 영향을 미칠 가능성도 있다. 금융위기 이후 최고 수준인 소비자물가 상승률과 급등한 원·달러 환율 때문에 기준금리 추가 인상은 불가피하겠지만, 채권 시장 충격 등을 고려할 때 현재 시장의 예상과 달리 세 번째 '빅 스텝'을 선뜻 밟기가 어려워질 것이란 전망이다. 한은은 오는 27일 금통위 본회의를 열고 관련 내용을 검토할 전망이다. 지난 금통위에서 비둘기파적 성향의 금통위원 발언이 관심을 모은 가운데 한은 기조에 변화가 있을지 주목된다."
    },
    {
        "index": 3,
        "title": "\"최문순 탓\" vs \"김진태 무지\" 레고랜드 사태 정치권 비화",
        "content": "금융경색에 신/구 강원지사 책임론 비등 최근의 자금시장 경색과 관련, 김진태 강원도지사에 대한 비난의 목소리가 높다. 지난달 말 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/029/2022/10/23/2761199.jpg?type=nf106_72",
        "main_text": "금융경색에 신/구 강원지사 책임론 비등최근의 자금시장 경색과 관련, 김진태 강원도지사에 대한 비난의 목소리가 높다. 지난달 말 '레고랜드' 프로젝트 대출금을 갚지 않겠다고 한 김 지사의 '오판'이 시장에 '나비효과'를 불러오면서 한국 경제 전체를 위협할 수준에 이르게 했다는 것이다. 한 전문가는 \"전임 최문순 시장의 정책을 뒤짚으려는 정치적 결정이 돌이킬 수 없는 사태를 야기했다\"고 전했다. ◇레고랜드 '나비효과'= 춘천 테마파크 레고랜드 프로젝트는  2011년 9월 최문순 강원지사가 취임한 직후 세계 2위 엔터테인먼트그룹인 영국 멀린과 레고랜드 투자합의각서를 체결하면서 시작됐다. 총 5270억원을 투입해 춘천시 중도동 하중도 일대 28만㎡에 테마파크를 건설하는 사업으로, 아시아권의 첫 번째 레고랜드로 기대를 모았다.100년간 시유지를 무상임대하는 파격적인 조건도 제시됐다. 도는 2012년 레고랜드 개발 시행사로 엘엘개발을 설립하고, 지분 44%를 출자했다. 엘엘개발은 특수목적법인(SPC) 'KIS춘천개발유동화주식회사'를 통해 2050억원 규모의 자산유동화기업어음(ABCP)을 발행해 공사 대금을 조달했다. 도가 보증을 선 덕분에 ABCP는 최고 신용등급(A1)을 받았다.레고랜드는 2014년 첫 삽을 뜨자마자 현장에서 선사시대 유적지가 발견되면서 중단 위기를 맞았다. 건설 계획 변경으로 공사가 지연되고 이자가 눈덩이처럼 불어나자 재정난에 시달리던 강원도는 2018년 사업시행주체를 멀린에 넘겼다. 이 과정에서 엘엘개발은 강원중도개발공사(GJC)로 회사명을 바꿨고, GJC는 SPC '아이원제일차'를 통해 2050억원 규모의 ABCP를 재발행했다. 발행 주관사였던 한국투자증권은 비엔케이투자증권으로 바뀌었다. 사업성 논란이 제기됐음에도 한국신용평가와 서울신용평가는 도의 지급 보증을 믿고 해당 ABCP에 A1 등급을 매겼다.레고랜드는 일곱 번 개장 시기를 미룬 끝에 지난 5월 문을 열었다. 문제는 7월 김진태 지사가 취임한 이후 벌어졌다. 김 지사는 지난달 28일 \"레고랜드의 빚보증 부담에서 벗어나기 위해 법원에 GJC의 회생 신청을 하겠다\"고 선언했다. 법정 관리인이 공사 자산을 매각하도록 해 대출금을 갚겠다는 것이다. 김 지사가 전임자인 최 전 지사의 치적 사업을 지우기 위해 강수를 뒀다는 해석이 나왔다. GJC의 회생 신청으로 ABCP는 차환 발행이 불가능해졌고, 신용평가사들은 신용등급을 A등급에서 C등급으로 강등했다. 지방자치단체가 보증한 ABCP가 지급 불능에 빠진 것은 처음 있는 일이었다. 도가 지급 보증 의무를 이행하지 않으면서 지난 5일 아이원제일차가 발행한 2050억원의 ABCP는 최종 부도 처리됐다.레고랜드는 강원도 춘천 일원에 지난 5월 개장했지만, 현재 소비자들로부터 혹평을 받고 있다. 특히 카드사들과의 협업이 미진해 소비자 할인율이 적고, 방문객의 주차 요금 또한 별도로 책정돼 있다. 레고랜드에 입점한 식당들에 대한 평가도 부정적이라 현재 각종 커뮤니티에는 레고랜드에 대한 부정적 리뷰가 이어지고 있다. 강원도가 최문순 지사 재임 시절 레고랜드 사업성을 제대로 분석하지 못했으며, 개장 준비에도 미흡했다고 볼 수 있는 것이다.과거 성남에서도 유사한 일이 벌어졌었다. 2010년 7월 당시 지방선거에서 승리해 성남 시장이 된 이재명 현 더불어민주당 대표는 모라토리엄을 선언했다. \"(이대엽 전임 시장이)  판교 신도시 사업을 위한 판교특별회계에서 차용해 일반회계 예산으로 사용한 5200억원을 당장 갚을 능력이 안돼 지급유예 선언을 한다\"고 주장했다. 경쟁 관계인 전임 정치인의 행적을 지우기 위한 '빅배스'(Big Bath·전임의 부실요소를 일시에 제거하는 것)가 경제 전체의 큰 짐이 된 셈이다.◇정치권으로 번진 '레고랜드' 사태= 국민의힘 박정하 수석대변인은 이날 논평에서 \"경제 아마추어리즘으로 무장한 문재인 정권의 '퍼주기식 포퓰리즘 리스크'가 채권 시장에 폭탄을 던졌다\"며 \"그 시발점은 8년 전 최문순 강원도정이 제대로 된 사업성 검토도 없이 무책임하게 밀어붙인 '레고랜드 채무 떠안기'\"라고 밝혔다.그는 \"당시 최문순 도정은 도의회 승인을 생략하고 레고랜드의 2050억원 채무에 빚보증을 섰다. 이 빚은 고스란히 강원도민의 부담으로 남게 됐다\"며 \"문재인 정권은 중앙, 지방을 가리지 않고 무분별한 채권 발행, 채무 보증 등을 남발하며 자신들의 정치적 쇼에 나라의 미래를 팔아넘겼다\"고 비판했다. 이어 \"시장에서 가장 안정적인 투자처로 알려진 지방채의 신뢰도가 이렇게 흔들리는 것은 지난 5년간 급격하게 증가한 채무 때문\"이라며 \"지난 5년간 국가부채는 763조 증가했고 지난해 기준 전국 지자체의 지방예산 대비 채무 비율은 10.4%로 상승했다\"고 지적했다.박 수석대변인은 \"이제 파티는 끝났다. 지난 정권이 비운 나라 곳간을 국민의힘과 윤석열 정부는 반드시 채워나가겠다\"면서 \"국민의힘과 윤석열 정부는 빚 파티 끝에 위기에 처한 한국 경제의 미래를 지키기 위해 모든 수단을 동원할 것\"이라고 밝혔다.반면 민주당 민생경제위기 대책위원회는 이날 긴급 성명서를 통해 김진태 강원도지사가 지난달 28일 레고랜드 사업의 채무불이행을 선언했다가 이달 21일 다시 채무를 상환하겠다고 번복한 것을 두고 \"경제에 무지한 단체장이 오직 정치적 목적으로 전임자 흠집내기에 나섰다가 아무런 실익도 얻지 못하고 국가 경제에 중대한 피해만 입혔다\"고 비판했다.당 대책위는 \"김 지사의 경거망동은 가뜩이나 위축된 자금조달 시장에 불신의 망령을 들게 했고, 투자 위축과 유동성 경색이라는 위험천만한 도화선에 불을 댕겼다\"며 \"김진태 지사의 2000억 채무 불이행이 2000조 가계부채를 흔드는 형국\"이라고 지적했다.대책위는 또 윤석열 대통령을 향해서도 \"금융시장이 한 달 전부터 위험 신호를 보냈음에도 야당 탄압에나 몰두하느라 위기를 수수방관한 대통령이 화마를 키웠다\"며 \"시장이 발작을 일으킨 후에야 늑장 대책, 뒷북 대책, 찔끔 대책을 내놓은 윤석열 정부에 과연 경제위기 극복 의지나 있기는 한 것냐\"고 물었다.이어 \"윤석열 정부는 경제위기에 대한 무지·무능·무관심으로 초기 방화벽 구축에 실패하고 선제 대응 시기를 놓친 잘못을 인정하고, 존재감이 실종된 경제수석과 경제금융비서관은 한 달간 어디서 무엇을 했는지 소상히 해명하라\"며 \"채권시장의 생명과도 같은 신뢰를 무너뜨리고 경제위기 트리거를 자초한 김 지사는 국민에 공개 사과하고 채무 상환 계획을 구체적으로 밝히라\"고 요구했다.  \n\n\n\n지난 3월 레고랜드 준공식에 참여한 최문순(왼쪽)전 강원도지사와 6월 지방선거 당시 제8기 민선 강원도지사 선거에 당선된 김진태 현 강원도지사 모습 . 연합뉴스."
    },
    {
        "index": 4,
        "title": "삼성증권, 다이렉트 IRP 잔고 1조원 달성",
        "content": "삼성증권이 국내최초로 개인형 퇴직연금 계좌에 수수료 제로를 선언한 '다이렉트IRP'가 출시 후 1년 6개월 만에 순입금기준 1조 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/215/2022/10/23/1061327.jpg?type=nf106_72",
        "main_text": "삼성증권이 국내최초로 개인형 퇴직연금 계좌에 수수료 제로를 선언한 '다이렉트IRP'가 출시 후 1년 6개월 만에 순입금기준 1조원을 돌파했다고 23일 밝혔다.삼성증권의 다이렉트 IRP는 가입자가 근무한 기업에서 지급한 퇴직금과 본인이 추가로 납입한 개인납입금 모두에 대해 운용관리 수수료와 자산관리 수수료를 면제해 투자자들의 부담을 낮췄다.또 신분증만 있으면 삼성증권 모바일 앱 엠팝(mPOP)을 통해 별도의 소득증빙서류 제출 없이 비대면으로 쉽고 간편하게 계좌를 개설할 수 있다.삼성증권 측은 올 들어 다이렉트IRP 고객들의 자산에서 가장 두드러진 특징으로 '채권' 잔고가 급증한 것을 꼽았다.올해 9월말 기준 다이렉트IRP 고객의 채권 직접 투자 잔고는 2021년말 대비 90배나 증가했다.더불어 '채권형 ETF'와 '채권형 펀드' 잔고도 같은 기간 각각 129%, 58% 증가했다.삼성증권 관계자는 \"글로벌 주식시장의 변동성이 높아진 상황에서 주식 대비 상대적으로 높은 안정성에 금리상승 트렌드가 반영되면서, 고금리채권에 대한 투자자들의 관심이 높았다\"면서 \"특히, 삼성증권은 퇴직연금 계좌에서 매수할 수 있는 채권상품 라인업을 다양하게 갖춰 고객들의 인기가 더욱 높았던 것으로 보인다\"고 설명했다.한편 삼성증권은 이번 1조 돌파를 기념해 '삼성증권 다이렉트 IRP 1조 Dream' 이벤트를 11월 11일까지 진행한다.첫 번째는 지난 7월 31일 기준, 삼성증권 다이렉트IRP 무잔고 고객이거나 삼성증권에 IRP계좌는 없는 경우, 삼성증권 연금저축계좌 또는 퇴직연금DC계좌를 보유했으나 삼성증권에 IRP계좌는 없는 고객, 2021년 3월 31일 이후 타사로 이전해 삼성증권에 IRP계좌가 없는 고객이 기간 내 10만원 이상을 순납입하면, 선착순 3천명에게는 편의점 기프티콘 3천원, 추첨을 통해 1백명에게는 편의점 기프티콘 3만원을 각각 증정한다. (중복 증정 불가)두 번째는 2022년 7월 31일 기준, 직전 1년 퇴직연금 수익률이 삼성증권 다이렉트IRP 고객 중 상위 10% 이내인 고객 중 1백명을 추첨해 커피 기프티콘을 증정한다.유정화 삼성증권 연금본부장은 \"지난해 업계최초로 수수료 제로를 선언하며 고객중심의 연금서비스를 제시했다면, 올해는 고금리 채권 등 다양한 상품과 서비스 고도화에 주력했다\"며, \"투자자들의 노후 준비에 실질적인 도움이 될 수 있도록 고객 중심의 연금서비스를 제공해 노후 생활에 든든한 동반자로서 최선을 다하겠다\"고 밝혔다."
    },
    {
        "index": 5,
        "title": "유튜브·SNS 불법대부광고 5년 새 3.4배↑…“서민피해 극심”",
        "content": "#. A씨는 인터넷 유명 대부광고 사이트에 등록된 전화번호로 전화를 걸었으나 연결이 안 됐고, 이후 B씨가 5분 뒤 모르는 번호 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/243/2022/10/23/32553.jpg?type=nf106_72",
        "main_text": "불법사금융 2021년 9238건…5년 사이 56% 증가최근 유튜브 및 SNS 이용한 불법대부광고 급증“피해 방지 위한 부처간 협업체계 마련 및 홍보 필요”   \n\n\n\n서울 시내 거리에 떨어진 대출 전단. [연합뉴스]    #. A씨는 인터넷 유명 대부광고 사이트에 등록된 전화번호로 전화를 걸었으나 연결이 안 됐고, 이후 B씨가 5분 뒤 모르는 번호로 연락해 왔고, A씨는 1주일 후 원리금 50만원을 상환하는 조건으로 선이자를 공제한 후 30만원을 빌렸다. 이후 A씨가 상환을 제대로 못 하자 B는 매주 1회 연장비용으로 15만원을 요구했다. 결국 A씨는 15만원씩 3회에 걸쳐 실제로 빌린 돈보다 더 많은 45만원을 빼앗겼다.      유튜브나 소셜네트워크서비스(SNS) 등을 이용한 불법사금융이 최근 기승을 부리고 있는 것으로 나타났다.    23일 국회 정무위원회 소속 송석준 국민의힘 의원이 금융감독원으로부터 받은 자료에 따르면 불법대부광고, 고금리, 불법채권추심, 불법중개 수수료 등 불법사금융은 2017년 5937건에서 2021년 9238건으로 최근 5년간 56%나 증가한 것으로 나타났다.    불법사금융이 기승을 부리자 금감원이 경찰 등 사법당국에 수사 의뢰한 건수도 같은 기간 93건에서 633건으로 6.8배 증가했다. 특히 불법사금융 유형별로 유튜브나 SNS를 이용한 불법대부광고가 2017년 64건에 불과했지만 2021년엔 219건으로 3.4배가 증가했다.      고금리를 착취하는 경우는 787건에서 2255건으로, 미등록 업체의 대부는 2818건에서 4163건으로 증가했다. 불법채권추심은 719건에서 869건으로 1.2배가 늘었다.    정부는 지난 8월 국무조정실을 중심으로 ‘불법사금융 척결 범정부테스크포스(TF)’를 가동하는 등 불법사금융 특별점검 및 단속을 하고 있다. 하지만 금감원은 불법사금융업자에 대한 감독·조사권이 현재는 없어 피해신고를 받고도 사실관계 확인 과정에서 시간이 지체되는 상황이다.      송 의원은 “불법사금융은 서민, 취약계층의 어려움을 이용해 서민생활의 안정을 지속해서 침해하는 중대한 민생 범죄”라며 “불법사금융 피해확대를 막기 위해 신속 대응체계와 관계 부처 간 협업체계를 마련하고, 불법사금융 피해 취약계층을 대상으로 맞춤형 홍보를 강화해야 한다”고 밝혔다."
    },
    {
        "index": 6,
        "title": "[`레고랜드` 발 자금 경색] 2008년 금융위기 닮은 `돈맥경화`… 文정부의 빚폭탄 `째깍째깍`",
        "content": "금리 추가상승 등 경기침체 전망 부동산PF 부실 가속 우려 증폭 투자 얼어붙으면 줄도산 가능성 부채규모 사상 첫 5000조 돌파 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/029/2022/10/23/2761193.jpg?type=nf106_72",
        "main_text": "금리 추가상승 등 경기침체 전망부동산PF 부실 가속 우려 증폭투자 얼어붙으면 줄도산 가능성부채규모 사상 첫 5000조 돌파코스피지수 작년 최고비 33%↓\n\n\n\n최근 금융시장 상황은 2008년 금융위기 사태 초기와 비슷해 내년 말 고비를 맞을 수 있다는 우려가 확산하고 있다. 정부가 23일 긴급 대책을 내놨지만 실기했다는 평가가 적지 않다. 게다가 앞으로 금리 추가 상승 및 부동산 시장 침체에 따른 대출과 부동산 PF(프로젝트 파이낸싱) 부실 가속화가 우려되고 있어 이번 대책만으로 시장을 안정시킬 수 있을지는 미지수다.◇사상 최대 '빚폭탄이 뇌관'= 이번 금융시장 위기의 최대 원인은 '부채 폭탄'이다. 가계 기업 정부 할 것 없이 저금리 정책으로 인해 문재인 정부 시절 차곡차곡 쌓였던 부채 문제가 금리가 오르면서 현실화되고 있는 것이다. 한국은행에 따르면 3대 경제주체가 짊어진 부채 규모는 2021년 처음으로 5000조원을 돌파했다. 가계·기업·정부의 부채 총액은 2021년 5188조5000억원으로, 전년(4726조2000억원)보다 462조3000억원(9.8%) 증가했다. 국제금융협회(IIF)가 지난 5월 발표한 '글로벌 부채 모니터링' 보고서를 보면 올해 1분기 한국의 국내총생산(GDP) 대비 가계 부채 비율은 104.3%로, 세계 36개국 중에 가장 높았다. 이런 과도한 '빚'이 물가 안정을 겨냥한 기준금리 인상으로 폭탄으로 돌아오고 있는 셈이다. 지난 2008년 글로벌 금융위기 때도 그랬다. 글로벌 금융위기는 2008년 9월 세계 4대 투자은행인 미국 리먼 브러더스가 파산보호를 신청하면서 본격화했다. 2000년대 초저금리 장기화, 금융공학 발달에 따른 서브프라임 모기지대출 급증, 개인(가계)의 과도한 '빚투자'가 빚어낸 합작품이다. 미 금융기관들이 신용도가 낮은 고금리의 서브프라임 대출을 기초자산으로 삼는 고위험 고수익 파생상품을 1조 달러 이상 팔아 시중자금이 부동산으로 몰렸다. 주택가격이 이상 급등한 상황에서 기줌금리가 오르자 거품이 꺼지면서 금융사와 가계, 기업들이 줄줄이 위기에 빠졌다. 당시 미국 중앙은행인 연방준비제도(Fed·연준)는 2년 1개월간 기준금리를 연 5.25%까지 4.25%포인트 올렸다. 금융권 관계자는 \"금융위기 당시 가파른 금리 인상에 변동금리 대출 이자 부담이 커지고 연체율이 높아졌다\"며 \"대출과 관련 파생상품이 연쇄 부실에 빠져 금융시장에 신용경색 현상이 초래됐다\"고 설명했다. 2008년 미국의 금융위기는 전 세계에서 부동산과 주가 하락, 소비 위축, 투자·고용 감소로 이어져 실물경기 침체로 전이됐다. 투자자금 회수로 달러화가 급등했고 각국 증시는 2007∼2008년 평균 50% 이상 급락했다. 아이슬란드 등 10여개국이 국제통화기금(IMF)에서 수백억 달러의 구제금융을 지원받았고 AIG, 씨티, GM, 포드, 크라이슬러 등이 자금을 수혈받았다. 우리나라도 충격을 피하지 못했다. 원·달러 환율이 급등하고 2008년 1분기 경제성장률이 마이너스를 기록한 상황에서 글로벌 금융위기가 터지자 주가와 부동산 가격은 40% 이상 폭락했다. 자금시장 경색으로 인해 금호아시아나, STX, 웅진, 동양 등 대기업 그룹이 해체되고 해운 등 다수 기업이 쓰러졌다. 2008년 7월 말 시공 능력평가 순위 100대 건설사 중에서 5년간 워크아웃(기업개선작업), 법정관리(기업회생절차), 채권단 관리, 부도, 폐업 등을 겪은 곳이 절반에 이른다. ◇\"2008년 금융위기 초기 상황과 유사\"= 전문가들은 현재 금융시장이 글로벌 금융위기의 초기 상황과 유사하다고 경고했다. 연준의 금리 인상에 주식과 부동산가격은 약세로 돌아섰다. 코스피지수는 작년 최고가 대비 33% 하락한 상태다. 원·달러 환율은 1,430원으로 1년 새 20% 가량 뛰었다. 10년 만기 국고채 금리는 연 4.632%로 2011년 3월 8일(연 4.68%) 이후 최고치를 기록했다. 지난주 서울 아파트값은 전주보다 0.27% 떨어져 10년 4개월 만에 가장 큰 폭으로 하락했다. 최근 자금시장 경색도 금융위기처럼 부동산시장에서 불거졌다. 초저금리에 급증한 가계 대출과 부동산 프로젝트 파이낸싱(PF) 부실 우려가 커진 것이다. 예금은행의 가계대출 잔액은 9월 말 기준 1059조5000억원에 이른다. 나이스(NICE)신용평가에 따르면 증권사와 건설사가 신용 보강한 만기도래 PF와 자산유동화기업어음(ABCP) 규모는 연말까지 32조3908억원, 내년 상반기까지 57조3759억원 등 90조원에 육박한다. 그러나 채권시장 투자심리가 얼어붙어 차환 발행에 실패하거나 자금을 못 구한 기업들이 늘어나면서 2008년처럼 사업 중단, 도산 우려가 커진 것이다. 이경록 신영증권 연구원은 \"기준금리 인상과 환율 상승 등으로 투자심리가 식었고 강원도 지급보증 불이행과 부동산 PF 부실 우려로 단기자금시장이 급격히 악화했다\"고 설명했다. 그러면서 \"대기업들은 현금 확보에 나섰고 은행들은 자금조달에 애쓰고 있다\"며 \"부동산 PF 보증이 많은 증권사도 선제적 자금 확보가 필요한 상황으로 금융시스템이 정상적이지 않다\"고 지적했다.홍성기 나이스신용평가 SF평가1실장은 \"발행시장 유동성 위기가 각사의 신용위험으로 전이될까 우려된다\"며 \"자금시장 경색이 장기화하면 차환 발행 중단에 의한 건설사, 증권사의 신용위험이 높아질 것\"이라고 말했다.과거 위기 때 고금리로 인한 고통은 9개월에서 1년을 버티지 못한 경우가 많았다. 황세운 자본시장연구원 선임연구위원은 \"연준의 금리 인상이 마무리되고 15개월 가량 지나 리먼 사태가 터졌다\"며 \"현재 시장은 2007년 하반기와 비슷한 위기 초입에 있어 연말·연초 제2 금융권과 중소 건설사들의 부도 위험이 본격화할 수 있다\"고 지적했다. 그러면서 \"연준의 기준금리가 연 4.75∼5.00%로 오른다면 위기의 절정은 내년 하반기에 올 수 있다\"며 \"개인과 기업은 최대한 현금을 확보하고 정부는 시장 안정 대책을 마련해야 한다\"고 강조했다.  \n\n\n\n연합뉴스."
    },
    {
        "index": 7,
        "title": "“경기침체 서막 올라… R&D 지원 통해 기업 살길 뚫어줘야” [2022 한미재무학회 연차총회]",
        "content": "\"미국의 선제적 금리인상에 다른 주요국들이 동참하면서 이미 경기침체 서막이 오르고 있다. 한국 정부는 기업들의 연구개발(R&D) …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/014/2022/10/23/4916924.jpg?type=nf106_72",
        "main_text": "KAFA 신임 회장 표운용 美 브록대 교수 글로벌 경제 진단한국 기업 원가경쟁력 개선 절실생명공학 등 새 분야 투자 나서야내년 하반기 美 다시 금리인하치솟는 달러 하락세로 돌아설것 \n\n\n\n표운용 美 브록대 교수 \"미국의 선제적 금리인상에 다른 주요국들이 동참하면서 이미 경기침체 서막이 오르고 있다. 한국 정부는 기업들의 연구개발(R&D)을 통한 체질개선을 중점적으로 지원해야 한다.\"   표운용 미국 브록대학교 교수(사진)는 2023년 한국 경제위기와 기회를 묻는 질문에 이같이 답했다. 실제 월스트리트저널(WSJ)이 경제전문가 66명을 대상으로 설문조사해 공개한 결과에 따르면 63%가 내년 경기침체를 예상했다. 지속되는 강달러도 부담이다. 표 교수는 지난 21일(현지시간) 미국 조지아주 애틀랜타 하얏트 리젠시 호텔에서 열린 연차총회에서 한미재무학회(KAFA) 신임 회장으로 선출됐다.   ―미국을 필두로 한 세계 주요국의 공격적 금리인상으로 경기침체 우려가 높아지고 있다. 내년 미국과 한국 등 글로벌 경기전망은.   ▲부동산 시장이 얼어붙고 소비자물가 상승으로 소비는 준 데다 기업엔 재고가 쌓여가고 있다. 이와 함께 기업 투자는 위축되면서 내년 상반기에는 미국과 한국 경기침체가 확연히 드러날 것으로 판단된다. 이 수렁은 내후년까지 이어질 전망이다.   ―미국 연방준비제도 금리인상 기조는 언제 마감될까. 최고금리는 얼마로 예상하는지, 또 예상 금리인하 시점은.   ▲미국의 급격한 금리인상으로 개발도상국뿐 아니라 다른 주요 국가들도 경기침체를 겪고 있다. 금리인상 기조는 내년 초 마무리될 전망이며, 최고금리는 4~4.25%로 예상한다. 경기침체 심화에 더해 미국 국채에 대한 이자부담 증가로 내년 하반기쯤엔 금리인하 기조로 돌아설 것으로 보인다.   ―달러가 초강세를 보이고 있다. 이유와 내년 전망은.   ▲미국의 경제 역동성이 다른 주요국들에 비해 강하다. 미국의 선제적이고 급격한 금리인상에 대해 다른 주요 국가들이 과감히 대응하기 어려운 탓에 달러가 강세를 보이고 있다. 러시아의 우크라이나 침공으로 인해 전 세계 주요 국가들은 에너지와 자원 수급에서도 난항을 겪고 있다. 이 와중에 미국은 에너지, 자원 수급 영향이 미미해 달러 강세를 부추기고 있다. 하지만 미국이 계속되는 경기침체를 방관할 수만은 없기 때문에 금리인하 조치를 취하는 내년 하반기에는 달러가 하락세로 돌아설 전망이다.   ―우리나라가 외환위기 이후 처음 6개월 연속 무역적자를 기록했다. 한국 정부는 어디에 역점을 두어야 하나.   ▲'무노동 무임금' 원칙을 철저히 시행해야 한다. 한국 기업 원가경쟁력 개선이 절실하다. 기업들이 R&D에 적극 나설 수 있는 환경을 조성하는 정부의 뒷받침도 필요하다. 기존 강점인 철강, 석유화학, 전자제품 등에서 중국을 비롯한 동남아 후발주자들에게 쫓기기보다는 생명공학, 기계, 장비, 부품개발 등에 중점을 두고 큰 보폭으로 앞서 나가야 한다. 이 과정에서 정부 지원이 소수 대기업에 편중되기보다 다수 중소기업에까지 확장되는 게 바람직하다. 노동자에 대한 공평한 분배까지 고려하면 닥쳐오는 위기를 새로운 기회로 만들 수도 있다.   ―한국의 외환위기급 위기 가능성은.   ▲과거 외환위기가 한국과 동남아시아에 국한됐다면 현재 위기는 기축통화를 쓰는 미국과 자원이 풍부한 러시아를 제외한 세계 국가들의 공통현상이다. 외환보유액 규모로 볼 때 외환위기급 위기 가능성은 낮아 보인다. 하지만 혹여 그 가능성이 높아진다면 외환위기가 전 세계로 퍼질 우려가 있다. 다만 그 여파가 미국에 부메랑이 돼 돌아오게 될 것이므로 그 전에 미국이 대책 마련에 들어갈 전망이다.   ―1년간 KAFA를 이끌어갈 계획은   ▲KAFA 회원들이 우수한 논문을 보다 많이 발표할 수 있도록 독려하겠다. 회원 간 토론과 협업의 기회를 늘리겠다. 또 한국 금융기관, 연관 학회와도 협력해 북미에서의 연구성과를 국내 학자들과 공유하겠다. 한국의 학문적 발전을 이루는 게 목표다. KAFA의 지속적 연구지원을 위해 KAFA의 재정지원을 원활하게 하도록 KAFA 펀딩을 지속하는 데 애쓰려 한다."
    },
    {
        "index": 8,
        "title": "김용철 교수 ‘최우수 학술 공로상’ [2022 한미재무학회 연차총회]",
        "content": "파이낸셜뉴스와 한미재무학회(KAFA)가 지난 21일(현지시간) 미국 조지아주 애틀랜타 하얏트 리젠시 호텔에서 공동주최한 연차총회 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/014/2022/10/23/4916923.jpg?type=nf106_72",
        "main_text": "금융기관론·국제기업재무지속적 연구성과 인정받아 \n\n\n\n 파이낸셜뉴스와 한미재무학회(KAFA)가 지난 21일(현지시간) 미국 조지아주 애틀랜타 하얏트 리젠시 호텔에서 공동주최한 연차총회에서 김용철 위스콘신대 밀워키 교수가 '2022 최우수 학술 공로상'을 수상했다. 김 교수는 금융기관론 및 국제기업재무 분야에서 지속적인 연구성과를 인정받았다.   '톱저널 논문상'은 이정훈 밴더빌트대 교수와 노준기 케이스 웨스턴 리저브대 교수가 공동 수상했다. 이 교수와 노 교수는 각각 '신용평가의 정보내용과 부도위험에 대한 시장기반의 척도에 대하여' '비유동성과 주식 수익률 II: 횡단면과 시계열 효과'를 출판했다.   '최우수 박사 논문상'은 '기업인수목적회사(SPACs·스팩)'를 저술한 강민모씨(플로리다대 박사과정)에게 돌아갔다. 해당 논문은 최근 주목을 받고 있는 기업인수목적 회사들의 기업공개(IPO)를 분석했다.   '김동구 재단상'은 학술적 기여와 학회 발전에 큰 공을 세운 배기홍 요크대 교수와 최재원 일리노이대 교수가 수상했다.   학술 공로가 큰 젊은 학자들을 위한 '신한은행-KAFA 영스칼라상'의 영예는 아이린 이 토론토대 교수와 알버트 리 한양대 교수가 안았다.   또 지난 10년간 가장 많은 인용을 받은 논문을 선정해 시상하는 '베스트 논문상'은 장기영 사우스플로리다대 교수와 김우찬 고려대 교수가 공동 수상했다.   '고 이봉수 교수 추모장학금'은 임혁순씨(애리조나대 박사과정)와 원준성씨(뉴욕시립대 박사과정)에게 돌아갔다.   이날 진행된 총회에서 한미재무학회는 신임 회장으로 표운용 브록대 교수를 추대했다. 표 회장은 전임 김영상 노던켄터키대 교수에 이어 앞으로 1년간 회장직을 수행하게 된다.   전선익 파이낸셜뉴스미디어그룹 부회장은 김영상 전임 회장의 노고를 치하하고 \"우수논문 수상의 영광을 안은 분들께 축하 인사를 전한다\"며 \"세계 경제를 둘러싼 환경이 좋지 않은 만큼 KAFA가 날카로운 분석을 통해 헤쳐 나갈 길을 제시해주길 기대한다\"고 말했다."
    },
    {
        "index": 9,
        "title": "'레고랜드발 급성 돈맥경화' 막으려…정부 50조원 공급 프로그램",
        "content": "레고랜드의 채무불이행으로 촉발된 자금시장의 유동성 경색 우려를 해소하기 위해 정부가 나섰다. 50조원 넘는 유동성 공급 프로그램 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/648/2022/10/23/11192.jpg?type=nf106_72",
        "main_text": "경제수장, 긴급 거시경제금융회의 개최얼어붙은 자금시장에 50조원+@ 공급 신뢰 떨어진 지방채 지급보증 확약레고랜드의 채무불이행으로 촉발된 자금시장의 유동성 경색 우려를 해소하기 위해 정부가 나섰다. 50조원 넘는 유동성 공급 프로그램을 가동하기로 한 것이다.  단순히 자금공급만 확대하는 것이 아니다. 특히 레고랜드 채무불이행으로 논란이 커졌던 지방자치단체 보증 자산유동화기업어음(ABCP)은 모든 지방자치단체가 지급 보증 의무를 이행하도록 한다.추경호 경제부총리 겸 기획재정부 장관, 이창용 한국은행 총재, 김주현 금융위원장, 이복현 금융감독원장 그리고 최상목 대통령실 경제수석은 23일 오후 서울 명동 은행회관에서 비상 거시경제금융회의를 열고 이 같은 내용이 담긴 시장 안정방안을 확정하기로 했다. \n\n\n\n정부는 23일 서울 명동 은행회관에서 비상 거시경제금융회의를 개최하고 자금시장에 50조원가량을 공급하는 방안을 펼치기로 했다. 사진 왼쪽부터 이복현 금융감독원장, 이창용 한국은행 총재, 추경호 경제부총리, 김주현 금융위원장, 최상목 대통령실 경제수석비서관. /사진=한국은행 제공정부 50조원+@ 시장에 공급하기로 이날 추경호 경제부총리는 \"최근 회사채 시장, 단기 금융시장의 불안심리 확산과 유동성 위축을 방지하기 위해 50조원 플러스 알파 규모로 유동성 공급 프로그램을 확대 운영하기로 했다\"고 말했다. 구체적으로 살펴보면 금융위를 중심으로 하는 채권시장안정펀드 20조원, 회사채·CP(기업어음) 매입 프로그램 16조원, 유동성 부족 증권사 지원 3조원, 주택도시보증공사·주택금융공사 사업자 보증지원 10조원 등이다. 당장 24일부터 채권안정펀드의 재원 중 1조6000억원을 우선 활용해 가장 부실 우려가 높은 부동산 프로젝트 파이낸싱(PF)-ABCP를 중심으로 회사채와 CP매입을 재개한다. 회사채와 CP매입 프로그램에는 증권사 등 금융사 발행 CP도 매입 대상에 포함시킨다. 일부 증권사가 PF-ABCP로 인해 일시적 유동성 위기에 처할 우려를 잠재우기 위함이다. 자금 공급은 증권사의 환매조건부채권 거래, 증권담보대출 등의 방식으로 진행되며 한국증권금융이 이를 주관한다. 산업은행, 기업은행, 신용보증기금이 운영하는 회사채와 CP 매입프로그램 매입한도는 종전 8조원에서 16조원으로 2배 확대한다. 일부 증권사의 부동산 PF 사업과 관련해서는 우량 사업자에 한정해 주택도시보증공사, 주택금융공사가 4분기부터 내년 말까지 각각 5조원씩 10조원 규모의 보증을 지원하기로 했다. 특히 이번 사태를 촉발한 지방자치단체의 보증 ABCP에 대해서는 모든 지자체가 지급보증 의무를 성실히 이행할 수 있도록 다시 한 번 확약하기로 했다. 레고랜드 사업 주체였던 강원도가 ABCP 보증 이행을 거부하면서 국채 수준의 신용등급을 가진 지방채에 대한 시장의 신뢰를 회복시키기 위한 조치로 풀이된다. 추 부총리는 \"지자체 보증 ABCP에 대해서는 모든 지자체가 지급보증 의무를 성실히 이행할 예정임을 다시 한 번 확약한다\"고 강조했다. \n\n\n\n레고랜드 사태에 기업 연쇄 자금경색 우려지난달 28일 레고랜드 ABCP의 만기가 도래했음에도 불구하고 이를 갚아야하는 강원도가 상환이 아닌 기업회생을 신청하기로 하자 채권시장의 변동성은 급격하게 확대됐다. 국채와 비슷한 신용도를 지닌 지자체가 발행한 채권이 사실상 '부도' 처리되자 채권시장이 급속하게 얼어붙은 것이다. ▷관련기사 : 레고랜드발 채권시장 쇼크…개입나선 금융당국이에 더해 최근 한국은행의 '빅스텝'으로 기준금리가 한 번에 0.5%포인트 인상되자 기업들이 발행하는 회사채의 금리가 빠르게 뛰었다. 일례로 지난 20일 기준 가장 대중적인 신용등급 AA- 회사채 3년물 금리는 5.588%로 연중최고치를 기록했다.통상 기업들은 회사채 등 채권 발행을 통해 자금을 조달한다. 그런데 레고랜드 사태 이후 채권시장의 분위기가 냉랭해졌다. 여기에 회사채 투자자들에게 내줘야 하는 금리까지 치솟으면서 기업들이 회사채를 발행하기에는 여건이 녹록지 않아졌다. 기업들이 자금을 제때 조달받지 못할 것이란 우려가 커진 것이다. 금융투자협회에 따르면 올해 1월 8조7709억원 가량 발행됐던 회사채는 지난 9월에는 5조3162억원으로 39%감소했다. 5영업일 가량을 남긴 10월에는 회사채 발행 수준이 2조원을 넘어서지 못할 것으로 보인다. 이와 관련 지난 21일까지 발행된 회사채 규모는 1조2000원 수준이다."
    }
]