[
    {
        "index": 1,
        "title": "[단독] ‘루나 전도사’ 김서준 해시드 대표 국감서 직접 입 연다… 참석 결정",
        "content": "해시드 “김 대표, 24일 국감 출석 의지 밝혀”… 루나 사태 관련 의혹 적극 해명 비난 지속되면 회사 운영도 부담… 잠행보다  …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/366/2022/10/18/848287.jpg?type=nf106_72",
        "main_text": "해시드 “김 대표, 24일 국감 출석 의지 밝혀”… 루나 사태 관련 의혹 적극 해명  비난 지속되면 회사 운영도 부담… 잠행보다 정면 돌파 결심한 듯  신현성·이정훈은 지난 국감 불참… 업비트 송치형도 출석 요구 피해        올해 가격 폭락으로 대규모 투자 피해를 발생시킨 가상화폐 ‘루나’와 ‘테라’의 초기 투자자로 알려진 김서준 해시드 대표가 오는 24일 열리는 국정감사에 출석하기로 했다. 여러 차례 루나 코인을 옹호하며 조력자 역할을 했다는 비난을 받았던 김 대표는 관련 의혹을 직접 해명하기 위해 국감 출석을 결정한 것으로 보인다.\n\n\n\n김서준 해시드 대표.        18일 해시드 관계자에 따르면 김 대표는 24일 국회 정무위원회 종합감사에 출석하기로 최근 방침을 정하고 루나 사태와 관련한 정치권의 예상 질의에 대한 대응 방안을 준비 중인 것으로 알려졌다.앞서 지난 14일 여야는 루나 사태와 관련, 김 대표를 비롯해 신현성 차이코퍼레이션 총괄, 이석우 두나무 대표, 이정훈 전 빗썸코리아 대주주 등 가상자산 업계 주요 인사들을 종합감사 증인으로 채택한 바 있다. 또 국내 2위 가상자산 거래소인 빗썸의 실소유주 의혹을 받는 강종현씨 등도 증인에 포함됐다.가상자산에 전문적으로 투자하는 벤처캐피탈(VC)인 해시드를 이끄는 김 대표는 그동안 루나 폭락 사태와 관련이 있는 핵심 인물 중 한 명으로 지목돼 왔다. 해시드가 루나와 테라가 거래가 시작된 초기부터 투자를 집행해 왔고, 스테이블코인(1코인을 1달러의 가치에 연동되도록 설계한 가상화폐)인 이들 코인이 가진 경쟁력과 안정성에 대해 여러 차례 옹호하는 입장을 취해왔기 때문이다.실제로 김 대표는 자신의 소셜미디어(SNS) 등을 통해 개인 자산으로 루나 코인을 대규모 구입했다는 사실을 밝힌 바 있다. 또 루나 사태가 터지기 전에는 한 유명 유튜버가 스테이블 코인의 문제점과 허상을 지적하자, 이에 대해 공개적으로 반박하는 내용의 글을 올리기도 했다.가상자산 업계 관계자들은 김 대표가 이번 국감에 출석해 루나 폭락 사태와 해시드는 직접적인 관련이 없다는 점을 적극적으로 설명할 것이라고 예상했다. 저명한 투자자로서 루나 코인을 띄운 데 대해 도의적인 사과는 할 수 있지만, 이 코인을 직접 설계하지도 않았고 시세 조종에도 관여하지 않았다는 사실은 분명히 강조할 가능성이 크다는 것이다.루나와 테라를 설계한 권도형 테라폼랩스 대표와의 친분 의혹도 사실과 다르다고 해명할 것으로 전망된다. 루나 사태의 직접적인 주범으로 지목된 권 대표는 현재 자본시장법 위반 등의 혐의로 검찰의 수사 대상에 올라 있다.김 대표는 이와 함께 자신도 개인 자산을 루나와 테라 등에 투자해 큰 손실을 본 피해자라는 점도 강조할 것으로 보인다. 그는 한때 보유한 루나의 가치가 4조원을 넘어서기도 했지만, 가격이 폭락한 이후 현재는 70억원 밑으로 쪼그라든 상태라고 수차례 밝힌 바 있다.비트코인 등 가상화폐가 호황을 누릴 당시 활발하게 대외 활동을 벌였던 김 대표는 루나 사태로 대규모 피해가 발생한 후 한동안 외부와의 접촉을 자제해 왔다. 그가 수개월의 침묵을 깨고 국감에 나오기로 결심한 것은 루나 사태에 대한 검찰의 수사망이 좁혀지는 상황에서 혹시 모를 불이익을 사전에 차단하기 위해서라는 시각이 지배적이다.특히 루나 사태로 인해 악화된 여론을 되돌리지 못할 경우 거대 벤처캐피탈인 해시드도 정상적인 경영이 어려워 자칫 회사 전체가 위험에 빠질 가능성이 크다. 이 때문에 김 대표가 직접 의혹을 해명하고, 회사의 위험 요인을 없애기 위해 출석을 결심한 것으로 해석된다.한 가상자산 업계 관계자는 “(김 대표가) 혹여 정치권으로부터 질타를 받아도 스스로 충분히 대응하고 여론을 되돌릴 수 있다는 판단이 섰기 때문에 국감 출석을 결정했을 것”이라고 말했다.한편 김 대표와 함께 국감 증인으로 채택된 가상자산 업계의 다른 주요 관계자들은 참석 가능성이 희박한 것으로 알려졌다.루나 사태의 핵심 인물로 꼽히는 신현성 총괄은 지난 6일 국감에 이어 24일에도 검찰 수사를 이유로 불출석할 것으로 예상된다. 신 총괄과 함께 지난 국감에 불출석했던 이정훈 빗썸 전 의장도 역시 모습을 드러내지 않을 것으로 보인다. 빗썸의 실소유주 의혹을 받는 강종현씨 역시 나올 가능성이 작은 상태다.국내 1위 가상자산 거래소 업비트를 운영하는 두나무의 송치형 의장도 미국 출장을 이유로 국감을 피했다. 두나무는 송 의장 대신 이석우 대표가 6일에 이어 24일에도 증인으로 국감에 출석한다."
    },
    {
        "index": 2,
        "title": "금융위 \"핀테크 생태계 발전 위한 정책적 노력 필요\"",
        "content": "핀테크 스타트업 현장 간담회 금융위원회가 금융산업의 혁신을 이끌어온 핀테크 생태계가 유지·발전해 나갈 수 있도록 현장의 어려움을 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/029/2022/10/18/2760251.jpg?type=nf106_72",
        "main_text": "핀테크 스타트업 현장 간담회금융위원회가 금융산업의 혁신을 이끌어온 핀테크 생태계가 유지·발전해 나갈 수 있도록 현장의 어려움을 살펴보고 이를 해소하는 정책적 노력을 기울이겠다고 밝혔다.권대영 금융위 상임위원은 18일 서울 마포구 프론트원 박병원홀에서 핀테크 스타트업 현장간담회를 열고, 핀테크 업계의 금융환경을 점검하는 한편 업계의 건의사항을 들었다.간담회에는 금융위, 금융감독원을 비롯해 산업은행, 신용보증기금, 기업은행, 성장금융, 디캠프, 핀테크지원센터, 핀테크산업협회 등 유관기관과 금융·투자회사, 핀테크 업계 관계자들이 참석했다.권 위원은 \"금리상승, 투자심리 위축 등에 따라 전세계적으로 핀테크 등 혁신기업들이 자금조달에 어려움을 겪고 있다\"며 \"오늘 간담회에서 제기된 업계 건의사항 등을 바탕으로 정책금융기관 및 핀테크 지원기관들이 함께 '핀테크 분야 지원방안'을 마련하겠다\"고 말했다.간담회에 참석한 금융·투자회사들은 최근 보수적인 투자기조가 확산되고, 전반적으로 핀테크 분야 투자가 위축된 분위기이지만 장기적인 관점에서 투자를 지속해 나가야 한다는 견해를 밝혔다. 이와 함께 핀테크 기업에 대한 투자 연속성 확보를 위한 정부의 투자 마중물 역할과 인수·합병(M&A) 자금 지원 등을 요청했다.핀테크 스타트업들은 투자유치·대출 과정에서의 경험을 바탕으로 자금조달 활성화를 위한 다양한 사항을 건의했다. 특히 최근 자금조달이 더욱 어려워진 점을 호소하면서 정책금융 등 정부의 지원 강화를 요청했다.정부는 그간 핀테크 스타트업 육성을 위해 도입한 금융지원제도의 성과를 점검하고, 정책금융기관 등과 함께 핀테크 분야 지원 확대 방안을 검토하기로 했다.금융위는 이날 간담회에 이어 금융규제샌드박스 참여수요가 있는 핀테크 스타트업을 찾아가는 현장간담회도 개최할 예정이다.금융위는 \"간담회 현장에서 제기된 사항들은 핀테크 스타트업들이 어려운 시기를 견디고, 다가올 미래를 준비할 수 있도록 정책방향에 적극 반영해 나갈 것\"이라고 말했다. \n\n\n\n권대영 금융위원회 상임위원이 18일 오전 서울 여의도 마포 프론트원 박병원홀에서 개최한 핀테크 스타트업 현장 간담회에서 발언하고 있다. 금융위원회 제공"
    },
    {
        "index": 3,
        "title": "한국은행, 국회사무처와 교육·인사 ‘맞손’…이창용 총재 직접 강연",
        "content": "한국은행은 18일 서울 여의도 국회에서 국회사무처와 경제교육 및 인사 교류협력을 위한 업무협약(MOU)을 체결했다고 밝혔다. 한 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/243/2022/10/18/32229.jpg?type=nf106_72",
        "main_text": "연수 과정 개설·상호 직원 파견 협력하기로   \n\n\n\n이창용 한국은행 총재(오른쪽)가 18일 서울 여의도 국회에서 이광재 국회사무처 사무총장과 경제교육 및 인사 교류협력을 위한 업무협약(MOU)을 체결하고 있다. [사진 한국은행]    한국은행은 18일 서울 여의도 국회에서 국회사무처와 경제교육 및 인사 교류협력을 위한 업무협약(MOU)을 체결했다고 밝혔다.     한국은행과 국회사무처는 업무협약 체결을 계기로 국회의원 및 국회 직원들의 의정 역량 강화를 위한 ‘최고위 과정’ 등 다양한 연수 과정을 개설한다. 또한 상호 직원 파견 등 인적 교류도 강화해 나갈 예정이다.    이와 관련해 한국은행과 국회사무처는 오는 11월3일부터 국회의원 및 국장급 이상 국회 공무원을 대상으로 하는 ‘국회 최고위 경제금융과정’을 진행할 예정이다. 해당 과정은 매주 목요일, 총 다섯 차례 진행된다.    연수에는 한국은행 부총재보 및 관련 국장이 강사로 참여하며, 오는 12월8일 진행되는 마지막 강의는 이창용 한국은행 총재가 직접 맡는다.    한국은행 관계자는 “앞으로도 한국은행은 국회, 지자체, 국제기구 등과의 협력 강화 및 정책서비스 확대를 보다 적극적으로 추진해 나갈 예정”이라고 설명했다."
    },
    {
        "index": 4,
        "title": "[단독] 수은, 한화 자회사 잔여 지분 매입에 1천억 특혜 지원",
        "content": "한국수출입은행이 한화그룹 계열사에 자회사 지분 매입 자금으로 1천억원을 대출해준 사실이 드러났다. 수출기업의 경쟁력 제고를 목적 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/028/2022/10/18/2610749.jpg?type=nf106_72",
        "main_text": "삼성 보유 한화임팩트 지분 매입에 특혜성 지원\n\n\n\n사진은 지난 2015년 서울 중구 장교동 한화빌딩. 연합뉴스  한국수출입은행이 한화그룹 계열사에 자회사 지분 매입 자금으로 1천억원을 대출해준 사실이 드러났다. 수출기업의 경쟁력 제고를 목적으로 하는 수은이 재벌 기업 간 지분 거래에 1천억원에 달하는 저리 대출을 집행한 것을 두고 특혜성 지원이라는 지적이 나온다. 18일 장혜영 정의당 의원실에 따르면 한국수출입은행은 지난 8월 한화에너지와 한화솔루션에 각각 500억원을 만기 3년 조건으로 대출해준 것으로 확인됐다. 삼성물산과 삼성에스디아이(SDI)가 보유한 한화임팩트 지분 24.1%를 사들이는 데 필요한 자금 일부를 지원하기 위한 것이었다. 한화에너지와 한화케미칼은 이미 한화임팩트 지분 75.21%를 보유한 최대주주로, 이 매입은 지난 2015년 한화가 삼성으로부터 한화임팩트(옛 삼성종합화학)를 인수할 때 남겨뒀던 잔여 지분을 거둬들이는 성격이 강했다.   2015년 당시 한화는 삼성 측의 자금 회수를 위해 올해 4월까지 한화임팩트 상장을 마무리하거나, 상장이 여의치 않을 경우 삼성 측에 풋옵션(지분을 매각할 권리)을 행사할 수 있도록 했다. 하지만 한화는 지난해 6월 한화임팩트 상장을 돌연 포기하고 삼성이 보유한 잔여 지분을 1조원에 매입하기로 했다. 당시 증권가에서는 이를 두고 한화임팩트의 기업 가치가 높지 않은 상황에서 당장 상장을 추진하기보다는 기업 가치가 오르기를 기다렸다가 상장하는 것이 낫다고 본 게 아니냐는 분석이 나왔다. 특히 이번 인수로 한화임팩트 지분 52.07%를 보유하게 된 한화에너지의 경우 한화 김승연 회장의 3형제가 지분 100%를 소유하고 있어 경영권 승계 자금을 마련하려는 목적이 있는 게 아니냐는 뒷말도 나왔다. 한화는 수은 측 대출 1천억원 등으로 삼성 측 지분과 함께 기미실업유한공사가 보유하고 있던 지분 0.70%까지 모두 사들이며 올해 8월 한화임팩트를 완전히 보유하게 됐다. 수은의 이번 대출은 금융위에서 추진하는 ‘K-뉴딜 금융지원’ 사업의 일환으로 수출촉진자금을 통해 집행됐다. 수은의 여신세칙 제25조 제1항3호을 보면 수출촉진자금은 수출기업 인수를 추진하는 국내 대기업을 대상으로 하며, 인수를 통해 수출 규모가 증가할 것으로 예상되거나 수출경쟁력 제고에 필요한 경우에 한해 집행하도록 규정돼있다. 그러나 이번 인수는 한화가 이미 자회사로 거느린 회사의 잔여 지분을 매입하는 것이라 신규 인수로 보기 어려운데다가, 한화가 이미 최대 주주인 상황에서 추가 지분 매입만 이뤄진 터라 수출 확대나 경쟁력 제고로 이어질 지도 분명하지 않다.  수은은 “한화그룹이 100% 지분을 확보함으로써 수소에너지 등 신성장산업 진출을 위한 신속한 투자의사 결정 및 추진이 가능할 것으로 판단해 지원했다”면서도 “향후 여신심사 단계에서 정책적 지원 필요성과 효과 등을 종합적으로 고려해 최선의 결과를 낼 수 있도록 더욱 유의하겠다”고 밝혔다.  그러나 장혜영 의원은 “수은이 여신 목적에도 맞지 않는 재벌 대기업 간 지분 매매 과정에 대출을 제공한 것은 명백한 특혜다. 여신이 승인된 전 과정에 대해 면밀한 검토가 필요하다”고 강조했다."
    },
    {
        "index": 5,
        "title": "SC제일은행, 연 최고 3% 혜택 '마이100통장' 출시",
        "content": "SC제일은행은 100만원 이하 예치 시 최고 연 3%의 금리를 제공하는 ‘SC제일 마이100통장’을 출시했다고 18일 발표했다. …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/243/2022/10/18/32227.jpg?type=nf106_72",
        "main_text": "SC제일은행은 100만원 이하 예치 시 최고 연 3%의 금리를 제공하는 ‘SC제일 마이100통장’을 출시했다고 18일 발표했다.마이100통장은 모바일뱅킹 전용 입출식 상품이다. 기본금리는 일별 잔액에 따라 100만 원 이하 분은 연 1.5%, 100만 원 초과 분은 연 0.1%가 적용된다. 우대금리가 추가적인 조건 충족에 따라 최고 1.5%포인트까지 더해진다.구체적인 추가 금리 조건과 우대 금리는 ▲SC제일은행 첫 거래 고객 0.5%p ▲SC제일은행 인터넷뱅킹 또는 모바일뱅킹 로그인 실적이 월 1회 이상인 고객 0.2%p ▲SC제일은행의 제휴 채널을 통해 신규 가입한 고객 0.1~0.8%p 등이다.다만 각 우대 금리는 마이100통장을 신규 가입한 날로부터 1년 간 받을 수 있다."
    },
    {
        "index": 6,
        "title": "카카오 화재의 ‘나비효과’…“다른 은행도 불 나면 어떡해?”",
        "content": "카카오 데이터센터 화재의 ‘나비효과’는 카카오뱅크 등 금융 계열사까지 뻗쳤다. 게다가 일시적인 ‘금융 먹통’을 경험한 금융소비자 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/366/2022/10/18/848283.jpg?type=nf106_72",
        "main_text": "판교 카카오 데이터센터 화재로 카카오뱅크 일부 서비스 장애금융권 불신 커져…은행들 “전산관리 만전 기해”     \n\n\n\n[게티이미지뱅크]    카카오 데이터센터 화재의 ‘나비효과’는 카카오뱅크 등 금융 계열사까지 뻗쳤다. 게다가 일시적인 ‘금융 먹통’을 경험한 금융소비자들은 다른 은행의 전산장애 발생 가능성도 우려하고 있다. 은행권은 이례적 상황에 긴장감을 늦추지 않으면서도, 2중·3중 대응 체계를 이미 마련하는 등 데이터 관리에 신경쓰고 있다는 입장이다.          ━          카카오 화재에 카카오뱅크까지 일시 ‘먹통’      18일 금융권에 따르면 카카오뱅크는 지난 15일 경기도 판교 SK C&C 데이터센터 화재로 발생한 피해 상황 등을 파악하고 있다. 이와 동시에 재발방지 대책과 피해보상안 등을 마련 중이다.    SK C&C 데이터센터는 카카오가 데이터센터 위탁 운영을 맡긴 곳이다. 이번 화재로 카카오 플랫폼이 마비되면서 금융 계열사인 카카오뱅크 또한 영향을 받았다. 카카오뱅크는 서버를 상암에 따로 두고 있었기에 계좌이체 송금 등 주요 금융 서비스는 정상 가동됐지만, 카카오톡을 통한 간편 이체 등의 카카오톡과 연계된 일부 서비스는 작동하지 않았다.    카카오톡을 이용한 간편 이체는 ‘플랫폼 회사’를 자처하던 카카오뱅크의 차별화된 서비스라 고객들의 불편은 더욱 컸다. 게다가 카카오톡과 연계된 서비스 오류가 누적되면서 카카오뱅크 앱 전체가 일시적으로 먹통이 됐다. 이후 카카오뱅크가 카카오톡 연관 서비스를 임시 중단하면서 1시간 반 만에 계좌이체, 카드 결제 등 핵심 기능이 정상으로 돌아왔다.    화재 발생 3일 째인 지난 17일 카카오뱅크의 공식입장이 발표됐다. 카카오뱅크는 “현재 금융 시스템은 문제가 없으며, 안심하고 믿고 이용해도 된다”고 전했다. 다만 “카카오의 서비스 점검 기간 동안 발송되지 못한 일부 앱 푸시 및 알림톡은 재발송되지 않는 점 양해 부탁한다”고 했다.    카카오뱅크는 데이터센터를 다중으로 구축해 고객의 자산과 정보를 안전하게 지키기고 있다고 강조했다. 현재 카카오뱅크는 서울 상암, 경기도 분당, 부산 총 3곳에 데이터센터를 운영 중이다. 데이터센터 3곳에 고객의 거래 데이터를 실시간으로 동기화 해 백업하고 있다. 판교 카카오 데이터센터 화재에도 카카오뱅크가 전산상 직접 손상은 없었던 이유다.    카카오뱅크 관계자는 “3곳의 데이터 모두 리히터 규모 8.0의 강진에도 버틸 수 있도록 내진 설계돼있다”며 “전기공급이 중단되더라도 최대 48시간 동안 자체적으로 운영이 가능하다”고 설명했다.            ━          금융권 불신 ↑…은행 전산관리 현황 보니      하지만 금융업은 ‘신뢰’가 생명인만큼 작은 문제가 대형 금융사고로 이어질 수 있었다는 우려도 나온다. 고객들의 불안 또한 작지 않았다. 한 인터넷 커뮤니티에서 A씨는 “괜스레 불안하다. 혹시 몰라 카뱅에 있던 돈을 다 빼서 다른 곳에 넣었다”고 말했다. B씨는 “예금자 보호가 되는 게 중요한 것이 아니고, 또 어떤 일이 벌어질지 모르겠다. 이번 사태로 카카오가 은행 사업을 하는 것은 무리구나 싶었다”는 반응을 보였다.    카카오뱅크뿐 아니라, 금융업 전반에 대한 불신도 커지고 있다. C씨는 “카카오뱅크만 이럴까 싶다. 어떤 은행도 이 같은 (비상) 상황이 닥치면 만만치 않을 것 같다”고 우려했다.    국회 정무위원회 소속 강민국 국민의힘 의원이 금융감독원에 받은 자료를 보면 지난 2019년부터 올해 8월까지 금융업권에서 발생한 전산장애는 총 781건에 달한다. 피해 추정액은 확인 가능한 금액만 346억원을 넘는다. 이 중 전산장애가 가장 많은 금융업권은 은행으로 총 275건이 발생해 35.2% 비중을 차지했다.    하지만 은행권은 설사 전산센터에 화재 등의 문제가 발생한다고 하더라도 이원화 관리 및 백업데이터 운영, 재해복구 시스템 등을 통해 대비하고 있어, 우려하는 것과 같이 예금이 모두 날라가는 등의 문제는 발생할 가능성이 거의 없다고 해명하고 있다.     이 같은 전산 장애를 대비한 은행권 데이터센터 운영 상황을 보면, 다른 인터넷전문은행인 케이뱅크의 경우 주데이터센터를 서울 목동에 두고 경기도 분당과 서울 충정로에서도 전산을 관리하고 있다. 케이뱅크는 올해 2월에는 서울 상암에 있던 IT센터를 목동으로 옮기면서 IT 인프라를 업그레이드 했고, 내진설계 등 안전성도 높인 바 있다.    토스뱅크 역시 주 데이터센터는 경기도 김포에, 재해복구센터는 서울 논현에서 운영 중이다. 토스뱅크는 평상시에도 일부 영역을 제외하고는 두 센터 모두 활성화한다. 두 센터 모두 지진·홍수·화재 등 재해 발생 시 신속한 재해복구 시스템이 작동하며, 재해 복구 훈련과 비상 대응 훈련 등도 진행한다.    시중 대형은행 중에서는 KB국민은행이 주전산센터를 김포, 재해복구센터를 여의도에 운영 중이다. 별도의 백업데이터도 보관하고 있다.    신한은행은 신한금융 자체적으로 전산센터를 운영 중이다. 주전산센터는 경기도 죽전, 재해복구센터는 경기도 일산에 있다. 주전산센터의 데이터는 실시간으로 재해복구센터에 동기화 된다. 또한 재해 발생 시 고객 서비스에 이상이 생기면, 3시간 내에 다른 센터로 전환해 운영이 가능하다.    하나은행은 인천의 청라 데이터센터를 메인으로, 경기도 성남시 분당구에 재해복구센터를 운영 중이다. 또한 데이터 관련 장애 발생에 대비해 연중 재해복구 훈련도 지속 실시하고 있다.    우리은행은 서울 상암에 주센터를 두고, 경기도 분당에는 재난복구센터를 마련했다. 연 1회 이상 정기적인 재해복구 훈련도 진행한다.    은행권 관계자는 “은행권에서 이체가 안되는 등의 금융 불안 상황은 흔치 않고, 흔해서도 안되는 문제”라고 강조했다. 이어 “은행권은 워낙 전산 이슈가 중요하다 보니, 다들 이원화 등을 통해 철저하게 관리하고 있다”고 설명했다."
    },
    {
        "index": 7,
        "title": "‘카카오 대란’ 부른 화재에 보험사도 불똥… “삼성화재·현대해상 각 최대 100억원 손해”",
        "content": "카카오와 SK C&C가 ‘카카오 먹통 사태’를 초래한 판교 데이터센터 화재 사고의 손해 배상 논의에 착수할 예정인 가운데, 손해 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/008/2022/10/18/4807094.jpg?type=nf106_72",
        "main_text": "카카오와 SK C&C가 ‘카카오 먹통 사태’를 초래한 판교 데이터센터 화재 사고의 손해 배상 논의에 착수할 예정인 가운데, 손해보험사의 손해 배상액이 최대 250억원 안팎이 될 것이란 추산이 나왔다.이에 따라 손해보험사의 손익에도 부정적 영향이 있을 것으로 업계는 보고 있다. 손해액이 클수록 일반보험 손해율(납입한 보험료에 대한 지급보험금의 비율)도 오르기 때문이다.\n\n\n\n지난 15일 오후 경기 성남시 분당구 삼평동 SK판교캠퍼스 화재 복구 작업 현장./ 뉴스1        18일 카카오에 따르면, 카카오는 카카오와 계열사의 손실에 대한 손해 배상 논의를 SK C&C 측과 진행할 계획이다. 이번 카카오 먹통 사태의 원인은 카카오가 입주한 경기 판교의 SK C&C 데이터센터 화재다. 건물에 불이 나 ‘카카오톡’을 비롯한 카카오 계열 서비스 장애가 발생했고, 수많은 이용자는 물론 카카오와 SK C&C도 막대한 손해를 입은 상황이다.신한투자증권 기업분석부에 따르면, 이번 SK C&C 판교 데이터센터 화재에 따른 손실 노출(익스포저·Exposure)위험 금액이 큰 보험사는 현대해상, 삼성화재, 메리츠화재 등 3곳이다. 회사별 최대 손실액은 ▲현대해상 100억원, ▲삼성화재 100억원, ▲메리츠화재 50억원으로 추산됐다. 실제 손해 보상에 따른 손실액은 이보다 적을 가능성이 크다는 게 업계의 얘기다.이번 데이터센터 화재에 따른 피해는 ‘재물보험’과 ‘배상보험’으로 청구될 전망이다.재물보험은 건물 화재로 피해를 본 SK C&C의 물리적 손실을 보상하는 것이다. 신한투자증권이 추산한 재물보험의 초과손해액 재보험(XOL·Excess of Loss)한도는 현대해상 50억원, 삼성화재 100억원이다. 앞서 현대해상(40%)·롯데손해보험(30%)·KB손해보험(20%)·삼성화재(10%) 등이 SK C&C 재물보험을 공동 인수한 것으로 알려졌다.배상보험의 경우 실제 피해 규모를 입증하기 어려운 한계가 있어 추후 청구·지급 여부를 지켜봐야 한다. 배상보험으로 건물주인 SK C&C 측이 카카오를 비롯한 데이터센터 입주 기업들의 피해를 배상하고, 카카오와 카카오 계열사들의 배상보험 가입 금액만큼 실제 손해액을 산정해, 보험금이 지급될 전망이다. 배상보험의 XOL은 현대해상 50억원, 메리츠화재 50억원으로 알려졌다. 현대해상(60%)과 롯데손해보험(40%)이 함께 인수한 SK C&C의 배상책임 보험 보상 한도는 70억여원이다.이번 사태로 손해보험사의 수익이 악화할 수 있다는 게 업계의 전망이다. 임희연 신한투자증권 수석연구원은 “이번 카카오 데이터센터 화재 사고로 손해보험사들의 손익에도 영향이 불가피한 상황”이라면서 “손해액은 일반보험 손해율 상승으로 이어질 것”이라고 전망했다.손해율 상승은 보험사의 수익 악화를 의미한다. 지난해 기준 손해율을 보면 현대해상 83%, 삼성화재 80.3%, 메리츠화재 75.4%로 나타났다. 보험사의 손해율이 개선되면 보험료가 인하될 여지도 있으나, 손해율이 오르면 손실을 보전하고자 보험료 인상으로 이어질 가능성이 크다.한편, 카카오가 보험을 통해 서비스 이용자들이 겪은 불편과 피해를 보상해주기는 어려울 것이란 전망됐다."
    },
    {
        "index": 8,
        "title": "IBK기업은행, '금융거래 모두알림' 서비스 실시",
        "content": "IBK기업은행은 금융데이터 분석 업체인 '텐큐브(대표 이광진)'와 제휴를 맺고 'i-ONE 자산관리'에서 금융기관의 거래 알림을 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/008/2022/10/18/4807093.jpg?type=nf106_72",
        "main_text": "IBK기업은행은 금융데이터 분석 업체인 '텐큐브(대표 이광진)'와 제휴를 맺고 'i-ONE 자산관리'에서 금융기관의 거래 알림을 모아 볼 수 있는 '금융거래 모두알림' 서비스를 선보인다고 18일 밝혔다.'금융거래 모두알림'은 문자와 금융 앱, 카카오톡으로 받고 있는 금융 알림을 모아 실시간 팝업으로 제공하는 서비스다. 금융거래를 실시간으로 분석해 고객이 현재 필요한 서비스나 상품도 안내해준다.안드로이드 스마트폰을 사용하는 'i-ONE 자산관리' 가입 고객이라면 누구나 이용할 수 있으며 마이데이터를 연결하지 않은 기관의 알림까지도 실시간으로 확인할 수 있다.  기업은행 관계자는 \"흩어져있는 금융거래를 실시간으로 확인할 수 있을 뿐만 아니라 국제항공권을 예매하면 환전상품을 안내해주는 등 초개인화 서비스를 제공할 수 있게 됐다\"며 \"앞으로도 고객의 지출을 관리해주는 서비스를 강화할 예정\"이라고 밝혔다."
    },
    {
        "index": 9,
        "title": "신한캄보디아은행, 씨엠립 지점 개점",
        "content": "신한은행의 캄보디아 현지법인 신한캄보디아은행은 현지화 영업 확대를 위해 씨엠립 지역에 영업점을 개점했다고 18일 밝혔다. 씨엠립 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/417/2022/10/18/861244.jpg?type=nf106_72",
        "main_text": "지난 17일 신한캄보디아은행 씨엠립 지점 개점식에서 신한캄보디아은행 김남수 법인장(오른쪽에서 세번째), 박도권 주씨엠립 분관 총영사(오른쪽에서 네번째), 라이싸미은 중앙은행 씨엠립 지점장(왼쪽에서 네번째) 및 관계자들이 커팅식을 하는 모습./사진=신한은신한은행의 캄보디아 현지법인 신한캄보디아은행은 현지화 영업 확대를 위해 씨엠립 지역에 영업점을 개점했다고 18일 밝혔다.씨엠립은 캄보디아 제2의 도시로 앙코르와트를 비롯한 유적지, 호텔 등 상업시설이 밀집한 세계적인 관광 도시다. 코로나 이후 점차 경기가 회복되고 있어 발전 가능성이 높은 지역이다.신한캄보디아은행은 수도 프놈펜 중심의 금융서비스를 지방으로 확대해 현지 고객 및 씨엠립에 진출한 한국 기업들의 지리적 접근성을 높여 신한캄보디아은행의 금융서비스를 이용할 수 있게 했다.내년 상반기 프놈펜 주요 지역 및 시하누크빌 등 주요 거점 지역을 중심으로 영업점을 확대해 나갈 계획이다.신한캄보디아은행은 씨엠립 지점 개점과 동시에 현지 유명 무료 아동 병원인 'Angkor Hospital for Children'에 기부금 전달 및 음식 나눔 봉사활동을 진행해 현지에 따뜻한 금융을 실천했다.신한은행 관계자는 \"이번 씨엠립 지점 개점을 통해 캄보디아 북서부 소재의 기업 및 개인고객들에게 더욱 편리한 금융서비스를 제공하겠다\"며 \"앞으로도 현지화 전략에 맞춰 성장 잠재력이 높은 지역에 채널을 지속적으로 구축해 나가겠다\"고 말했다.한편 신한캄보디아은행은 이번 씨엠립 지점 및 프놈펜 지역 영업점을 포함해 현재 14개의 영업점을 갖추고 있다."
    }
]