[
    {
        "index": 1,
        "title": "올해 전세자금대출 못 갚은 미상환자, 절반 이상은 2030",
        "content": "올해 전세자금대출을 못 갚는 세입자 중 절반이 2030 세대인 것으로 나타났다. 17일 국회 정무위원회 소속 송석준 국민의힘 의 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/243/2022/10/17/32137.jpg?type=nf106_72",
        "main_text": "올 7월말 기준, 전세자금대출 주금공이 대위변제 금액 1727억미상황자 절반 이상은 2030차주     \n\n\n\n서울 시내 부동산 중개업소 모습. [연합뉴스]    올해 전세자금대출을 못 갚는 세입자 중 절반이 2030 세대인 것으로 나타났다.    17일 국회 정무위원회 소속 송석준 국민의힘 의원이 한국주택금융공사로부터 제출받은 자료에 따르면 올 7월 말 기준 전세자금보증 가입자 중 은행에 전세자금을 상환하지 못해 주택금융공사가 대위변제한 금액이 1727억원으로 나타났다. 이 중 절반 이상인 53.4%인 922억은 2030 청년 차주가 빌렸던 돈으로 드러났다.    대위변제 금액 중 20~30대 청년 차주가 차지하는 비율은 2017년 42%(752억원), 2018년 41.3%(749억원), 2019년 42.1%(711억원), 2020년 41.3%(985억원)으로 40% 초반대였지만, 2021년 46.7%(1,011억원), 2022년 7월 말 기준 53.4%(922억원)로 최근 들어 비율이 비율이 올라가고 있다.    전세자금보증은 한국주택금융공사에서 운용하는 상품으로 은행에서 전세자금 대출을 받고자 할 때 담보로 공사보증서가 필요할 경우 이용하는 상품이다.     세입자가 기한 내 은행에 대출금을 상환하지 못하면 공사가 일단 대신 갚은 뒤 차주에게 구상권을 청구해 회수한다.    송 의원은 \"대외적 여건 악화로 최근 금리가 급격하게 인상돼 국민들이 고통받고 있다\"며 \"특히 주거취약계층인 청년들이 깡통전세나 전세사기로 인한 피해를 보는 일이 없도록 대책이 마련돼야 한다\"고 말했다."
    },
    {
        "index": 2,
        "title": "코픽스 10년 만에 3% 넘어… 내일부터 주담대 금리 7% 넘는다",
        "content": "은행 변동금리 대출 지표금리인 코픽스(COFIX·자금조달비용지수)가 3.40% 기록하며 10여 년 만에 3%대를 돌파했다. 이에 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/366/2022/10/17/847987.jpg?type=nf106_72",
        "main_text": "은행 변동금리 대출 지표금리인 코픽스(COFIX·자금조달비용지수)가 3.40% 기록하며 10여 년 만에 3%대를 돌파했다. 이에 따라 내일부터 일부 주택담보대출 금리도 7%가 넘을 것으로 보인다. 코픽스 금리 공시는 바로 다음 날부터 주택담보대출 변동금리 상품에 반영된다.\n\n\n\n지난 12일 오후 경기도 수원시의 한 은행에 담보대출 금리 현수막이 게시돼 있다. /뉴스1        17일 은행연합회에 따르면 9월 신규취급액 기준 코픽스는 8월(2.96%)보다 0.44%포인트(p) 높은 3.40%로 집계됐다. 코픽스가 3%를 넘은 것은 2012년 12월(3.09%) 이후 9년 9개월 만이다. 앞서 지난달 공시된 8월 신규 코픽스는 2.96%로 2013년 1월(2.99%) 이후 9년 7개월 만에 가장 높았다.코픽스는 국내 8개 시중은행이 예·적금이나 채권으로 조달한 자금의 가중평균 금리이다. 코픽스는 은행 변동형 주택담보대출과 전세자금대출, 신용대출 등의 준거금리로 활용된다. 특히 신규 취급액 코픽스는 매월 새로 조달한 자금이 기준이어서 시장금리 상황을 즉각 반영한다.9월 코픽스 상승은 앞서 지난 8월 한국은행의 기준금리 인상의 영향을 받았다. 한국은행이 지난 8월 기준금리를 연 2.25%에서 연 2.5%로 0.25%포인트로 인상한 이후 은행들이 지난달부터 연 4%를 웃도는 예금 상품을 내놓으며 자금을 조달한 탓에 비용이 상승했기 때문이다. 기준금리가 상승하면 은행 예금 금리가 따라 오르고 다시 코픽스를 끌어올린다.시중은행은 내일(18일)부터 변동형 대출금리(주택담보대출·전세자금대출·신용대출)에 9월 코픽스 인상분을 즉각 반영할 전망이다. 변동금리로 코픽스에 영향을 받는 전세자금대출 금리도 상승할 전망이다.최고 연 6.09% 수준인 5대 은행의 전세대출 금리 상단이 연 7%를 넘어설 것으로 관측된다. 17일 기준으로 KB국민·신한·하나·우리·NH농협은행 등 5대 은행의 변동형 주담대 금리는 연 4.50~6.09% 수준이다. 신용대출은 4.92~6.76%, 전세대출은 4.48~6.23%가 적용된다. 고정형 주담대 금리는 5.01~7.01%로 이미 상단이 7%를 넘었다.향후에도 코픽스는 인상될 것으로 보인다. 미국 연방준비제도(Fed·연준)가 앞서 세 차례 연속 기준금리를 0.75%포인트 인상한 데 이어 올해 남은 두 차례 회의에서도 ‘자이언트 스텝(기준금리 0.75%포인트 인상)’을 단행할 가능성이 열려 있다.이에 한은도 한미 금리 역전에 대응하기 위해 금리를 올려야 하는 상황이다. 또한 다음 달 발표되는 10월 코픽스는 이달 빅스텝(기준금리 0.5%포인트 인상)이 반영돼 상승 폭이 커질 전망이다.국내 가계부채는 변동금리 대출 비중이 높아 코픽스 인상에 민감한 편이다. 올해 들어 대출 금리가 가파르게 오르면서 고정금리 대출이 늘어나는 추세지만 은행권의 잔액 기준 변동금리 대출 비중은 여전히 78.5%에 달한다.시중은행 관계자는 “미국이 기준금리를 계속해서 올리는 만큼 한국은행도 기준금리 인상 기조를 이어갈 것”이라며 “향후 금리 상단이 8%까지 오를 것이라는 전망되는 만큼 차주들의 이자 부담이 커질 것”이라고 예상했다."
    },
    {
        "index": 3,
        "title": "\"고물가 정책 실기하면 더 강력한 대응 필요\" 한은 블로그서 금리인상 재확인",
        "content": "\"지금 정책대응에 실기해 고물가 상황이 고착되면 이를 안정시키기 위해서는 더 강력한 정책대응이 필요하고 그만큼 성장 측면의 손실 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/014/2022/10/17/4914015.jpg?type=nf106_72",
        "main_text": "[서울=뉴시스] 홍경식 한국은행 통화정책국장이 9일 서울 중구 한국은행에서 열린 통화신용정책보고서(2021년 12월) 설명회에 참석해 발언하고 있다. (사진=한국은행 제공) 2021.12.09. photo@newsis.com *재판매 및 DB 금지 <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.> /사진=뉴시스화상 [파이낸셜뉴스] \"지금 정책대응에 실기해 고물가 상황이 고착되면 이를 안정시키기 위해서는 더 강력한 정책대응이 필요하고 그만큼 성장 측면의 손실도 더 커지게 된다는 점을 다시 한번 말씀드리고 싶다\"  17일 한국은행 블로그에는 한국은행의 기준금리 인상 기조를 재확인한 이 같은 내용의 글이 올라왔다. 홍경식 한은 통화정책국장은 '물가의 추가 상승압력과 외환부문의 리스크 증대로 정책대응을 강화'라는 제목의 글에서 \"앞으로 국내 경제는 글로벌 경기 둔화의 영향으로 성장률이 점차 낮아질 것으로 예상되지만 목표 수준을 크게 상회하는 물가 오름세가 상당기간 지속될 것으로 전망되는 만큼 당분간 금리인상 기조를 이어나갈 필요가 있다고 판단된다\"며 경기 둔화에도 당분간 물가안정을 위한 금리인상 기조를 지속한다는 방침을 재확인했다.   홍 국장은 \"물가 상황을 좀더 자세히 살펴보면, 소비자물가는 석유류 가격 오름세가 둔화되었지만 하방 경직성이 큰 가공식품 및 외식 물가 오름세가 확대되면서 5%대 중후반의 높은 수준을 지속했다\"며 \"근원물가(식료품·에너지 제외 지수)의 경우 수요측 물가압력을 반영하는 개인서비스 품목을 중심으로 오름세가 지속적으로 확대되고 있으며, 일반인 기대인플레이션율(향후 1년)도 4%대를 이어갔다\"고 했다.   특히 \"높은 물가 오름세가 지속되는 가운데 환율이 물가의 추가 상승압력으로 작용하고 있는 만큼 지난 8월보다 정책대응 강도를 높일 필요가 있었다\"며 \"환율 상승은 일반적으로 수입물가를 통해 소비자물가 상승으로 연결된다\"고 했다.   앞서 한은은 지난 12일 금융통화위원회에서 기준금리를 2.50%에서 3.00%로 인상해 지난 7월에 이어 두 번째 빅스텝을 밟았다.   홍 국장은 \"내부 분석 결과에 따르면 원·달러 환율 변동은 시차를 두고 소비자물가에 영향을 미치는 것으로 추정되며 최근과 같은 환율 상승기와 고물가 하에서는 환율의 물가전가율이 더 높아지는 경향이 있는 것으로 분석된다\"며 \"주요 산유국의 감산, 지정학적 리스크 등 향후 국제에너지가격 움직임과 관련한 불확실성도 다시 높아진 상황\"이라고 했다.   이어 \"우리나라는 변동환율제를 채택하고 있기 때문에 환율 수준 등을 직접적으로 타깃하여 통화정책을 운용하지는 않지만, 환율을 통한 물가 상승압력 증대와 자본유출입 등 외환부문의 리스크 증대에 대해서는 정책결정시 고려할 필요가 있다고 판단했다\"고 덧붙였다."
    },
    {
        "index": 4,
        "title": "한은 \"빅스텝, 환율 물가 상승 작용·자본유출 고려\"",
        "content": "기사내용 요약 \"고물가 고착시 손실 더 커져…금리인상 기조 이어가야\" \"5% 이상 높은 물가 지속시 물가안정 최우선 과제로\" [ …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/003/2022/10/17/11479425.jpg?type=nf106_72",
        "main_text": "기사내용 요약\"고물가 고착시 손실 더 커져…금리인상 기조 이어가야\"\"5% 이상 높은 물가 지속시 물가안정 최우선 과제로\"\n\n\n\n[서울=뉴시스] 조성우 기자 = 국제유가 하락에도 원·달러 환율이 큰 폭으로 오르면서 지난달 수입물가가 3개월 만에 상승 전환했다. 14일 한국은행이 발표한 '2022년 9월 수출입물가지수'에 따르면 8월 수입물가지수는 154.38(2015=100)로 전월대비 3.3% 상승해 3개월 만에 상승 전환했다. 14일 오후 서울 중구 명동 거리에서 시민들이 오가고 있다. 2022.10.14. xconfind@newsis.com[서울=뉴시스] 류난영 기자 = 한국은행이 이달 '빅스텝'(기준금리 0.5%포인트 인상) 단행한 것은 환율이 물가의 추가 상승 압력으로 작용하고 있다는 점 뿐 아니라 자본유출입 등 외환부문의 리스크도 고려했던 것으로 나타났다.한은은 당분간 높은 물가 오름세가 지속될 것으로 전망되는 만큼 고물가 고착화 시 성장 측면의 손실이 더 커지는 것을 막기 위해서라도 당분간 금리인상 기조를 이어나갈 필요가 있다고 강조했다. 홍경식 한국은행 통화정책 국장은 17일 한은 홈페이지 블로그에 '물가의 추가 상승압력과 외환부문의 리스크 증대로 정책대응을 강화' 제하의 글에서 두 번째 '빅스텝'을 단행한 배경에 대한 설명을 내놨다. 앞서 12일 한은 금융통화위원회는 기준금리를 연 2.5%에서 연 3.0%로 0.5%포인트 인상하는 등 두 번째 '빅스텝'을 단행했다.홍 국장은 \"우선 높은 물가 오름세가 지속되는 가운데 환율이 물가의 추가 상승압력으로 작용하고 있는 만큼 지난 8월 보다 정책 대응 강도를 높일 필요가 있었다\"며 \"최근의 빠른 환율 상승이 물가의 추가 상승압력으로 작용했다\"고 말했다.지난 9월 미 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의 이후 미 달러화 강세 기조 강화에 엔화·위안화 등 주변국 통화 약세와 무역수지 적자 우려 등이 더해지면서 원·달러 환율은 1400원을 넘어섰다. 환율 상승은 일반적으로 수입물가를 통해 소비자물가 상승으로 이어진다. 홍 국장은 \"내부 분석 결과에 따르면 원·달러 환율 변동은 시차를 두고 소비자물가에 영향을 미치는 것으로 추정되며 최근과 같은 환율 상승기와 고물가 하에서는 환율의 물가전가율이 더 높아지는 경향이 있는 것으로 분석된다\"며 \"앞으로 소비자물가는 상당기간 5~6%대의 높은 오름세를 지속할 것으로 예상되는데, 향후 물가경로 상에는 경기둔화에 따른 하방 압력에도 불구하고 환율 상승, 주요 산유국의 감산 등으로 상방리스크가 큰 것으로 보인다\"고 말했다. 10월 빅스텝 결정에는 환율 상승으로 외환부문의 리스크가 증대된 점도 중요하게 고려됐다. \n\n\n\n[서울=뉴시스] 사진공동취재단 = 이창용 한국은행 총재가 12일 오전 서울 중구 한국은행에서 열린 금융통화위원회 정기회의를 주재하고 있다. 2022.10.12. photo@newsis.com홍 국장은 \"글로벌 달러화 강세 기조 강화에서 유발된 환율 상승 기대가 자본유출 압력을 높이고 외환시장의 쏠림 현상을 유발하는 등 국내외에서 금융불안 요인으로 일부 작용하고 있다\"며 \"통화가치 약세 전망은 외국인 투자자가 자금을 회수하거나 만기도래분 재투자를 지연시키는 유인으로 작용하게 된다\"고 말했다. 그러면서 \"이에 더해 환율의 급격한 상승이 직간접 경로를 통해 국내 금융기관의 유동성 사정에 미치는 파급효과에도 각별히 유의할 필요가 있다\"며 \"우리나라는 변동환율제를 채택하고 있기 때문에 환율 수준 등을 직접적으로 타겟해 통화정책을 운용하지는 않지만, 환율을 통한 물가 상승압력 증대와 자본유출입 등 외환부문의 리스크 증대에 대해서는 정책결정시 고려할 필요가 있다고 판단했다\"고 말했다.이에 따라 당분간 금리인상 기조를 이어나갈 필요가 있다고 설명했다. 홍 국장은 \"국내 경제는 글로벌 경기 둔화의 영향으로 성장률이 점차 낮아질 것으로 예상되지만 목표 수준을 크게 상회하는 물가 오름세가 상당기간 지속될 것으로 전망되는 만큼 당분간 금리인상 기조를 이어나갈 필요가 있다\"며 \"정책대응에 실기해고물가 상황이 고착되면 이를 안정시키기 위해서는 더 강력한 정책대응이 필요하고 그만큼 성장 측면의 손실도 더 커지게 된다는 점을 다시 한번 말씀드리고 싶다\"고 말했다.김웅 조사국장도 한은 블로그에 올린 '최근 경제상황 및 주요 리스크 요인' 제하의 글에서 \"환율이 최근 빠르게 높아지며 유가 하락에 따른 물가하방 압력을 상쇄하고 있으며 앞으로도 높은 수준을 지속할 경우 물가상승 압력이 커질 것으로 보인다\"며 \"이러한 고환율 상황이 주요 산유국의 대규모 감산 등에 따른 유가 상승과 맞물릴 경우 향후 물가상승 압력이 더욱 커질 수 있다\"고 말했다.그러면서 \"우리 경제는 높은 물가오름세가 지속되는 가운데 글로벌 경기둔화 등으로 성장세가 약화되는 등 물가 뿐 아니라 경기, 대외부문 등 여러 측면을 균형 있게 고려해야 할 필요가 좀 더 커진 것이 사실\"이라 면서도 \"그러나 지금과 같이 5% 이상의 높은 물가오름세가 지속되고 기대인플레이션 안정이 중요한 시점에서는 대외균형이나 지속가능한 성장을 위해서라도 물가안정을 최우선 과제로 둬야할 것\" 이라고 말했다."
    },
    {
        "index": 5,
        "title": "그룹 오마이걸 '미미', DGB대구은행 'IM뱅크' 광고영상 공개",
        "content": "DGB대구은행은 17일 'IM뱅크'의 새 모델인 걸그룹 오마이걸의 '미미' 광고 영상을 공개했다. 대구은행 공식 유튜브에 'WH …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/421/2022/10/17/6398251.jpg?type=nf106_72",
        "main_text": "그룹 오마이걸 '미미'의 DGB대구은행 IM뱅크 광고 영상 한 장면.(대구은행 제공)(대구=뉴스1) 김종엽 기자 = DGB대구은행은 17일 'IM뱅크'의 새 모델인 걸그룹 오마이걸의 '미미' 광고 영상을 공개했다.대구은행 공식 유튜브에 'WHO AM I(우 앰 아이)' 타이틀로 첫 선을 보인 이 영상은 프로페셔널한 미미의 모습과 프리한 일상을 즐기는 모습을 담았다.대구은행은 모델 발탁과 영상 공개를 기념해 공식 인스타그램을 통한 리미티드 포토카드 증정 이벤트를 실시한다. 미미는 아이돌 활동 8년차 가수로 최근 tvN '뿅뿅 지구오락실'에 출연해 눈길을 끌었으며 구독자 43만명의 유튜브 채널 '밈PD'를 운영하는 등 아이돌, 유튜버, 예능인으로 다양한 역할을 소화하고 있다."
    },
    {
        "index": 6,
        "title": "현대건설, 사우디 빈 살만 왕세자 방한 무산에 7%↓ [마감시황]",
        "content": "17일 코스피는 전 거래일보다 7.16포인트(0.32%) 오른 2219.71에 마감했다. 투자자별로는 개인이 529억원, 외국인 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/243/2022/10/17/32134.jpg?type=nf106_72",
        "main_text": "판교 데이터센터 화재로 카카오·카뱅·카페 하락2차전지株 에코프로비엠·엘앤에프 등 4% 강세     \n\n\n\n17일 코스피는 전 거래일보다 7.16포인트(0.32%) 오른 2219.71에 마감했다. [게티이미지뱅크]    17일 코스피는 전 거래일보다 7.16포인트(0.32%) 오른 2219.71에 마감했다. 투자자별로는 개인이 529억원, 외국인이 2640억원 순매수하면서 지수를 견인했다. 반면 기관은 3177억원 순매도했다.    시가총액 상위 종목은 희비가 엇갈렸다. 판교 데이터센터 화재로 카카오톡 먹통이 일어난 가운데 카카오그룹주는 하락 마감했다. 카카오(-5.93%), 카카오뱅크(-5.14%), 카카오페이(-4.16%) 등 4% 이상 하락폭을 키웠다. 반면 전국적으로 데이터센터를 구축하고 있는 NHN은 5.58% 상승 마감했다.    현대건설은 7.13% 급락했다. 사우디아라비아의 무하마드 빈 살만 왕세자(MBS)의 11월 방한이 무산됐다는 소식이 현대건설 주가에 악영향을 준 모양새다. 중동 특수, 대규모 수주 기대감 등이 꺾인 영향으로 보인다.      반면 리튬 가격 급등과 3분기 호실적 전망에 포스코케미칼은 6.88% 급등했다. 해운 대장주 HMM(2.14%)과 태양광 관련주 한화솔루션(3.51%) 등도 상승했다.      은행주인 KB금융(-1.82%), 하나금융지주(-0.39%), 우리금융지주(-1.27%)가 모두 하락했지만 신한지주(1.40%)는 홀로 빨간불을 켰다.    코스닥지수는 전 거래일보다 3.76포인트(0.55%) 상승한 682.00에 거래를 마쳤다. 투자자별로는 개인이 404억원, 외국인이 165억원 순매수했다. 반면 기관은 홀로 510억원 순매도했다.      시가총액 상위 종목은 희비가 엇갈렸다. 2차전지 대장주 에코프로비엠(4.10%)과 엘앤에프(4.08%), 에코프로(9.55%)는 급등 마감했다. 게임주는 동반 하락했다. 카카오게임즈(-2.22%), 위메이드(-0.46%), 펄어비스(-1.72%) 등 빠졌다. 반면 대주전자재료(4.77%), 동화기업(3.02%), 엔켐(11.18%), 네이처셀(7.22%) 등은 급등했다."
    },
    {
        "index": 7,
        "title": "\"물가 언제까지 오를까\"…한은, AI로 인플레이션 전망해보니 [조미현의 BOK 워치]",
        "content": "한국은행이 인공지능(AI)으로 인플레이션 관련 뉴스 기사를 분석해 물가 상승률을 예측하는 기법을 개발했습니다. 한은은 17일 ' …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/015/2022/10/17/4763232.jpg?type=nf106_72",
        "main_text": "한국은행이 인공지능(AI)으로 인플레이션 관련 뉴스 기사를 분석해 물가 상승률을 예측하는 기법을 개발했습니다.한은은 17일 '인공지능 언어 모형을 이용한 인플레이션 어조 지수 개발 및 시사점'이라는 제목의 보고서에서 AI로 뉴스 기사에 반영된 인플레이션 어조(語調)를 측정해 물가 전망에 유의미한 분석이 가능한지 연구했습니다.이를 위해 한은 인터넷 포털에서 지난 2002년 2월부터 올해 6월까지 물가와 관련해 조회되는 총 188만개 뉴스 기사에서 6406만개 문장을 수집해 임의로 5000개 문장을 추출했습니다. 이를 토대로 인공지능 언어 모형을 이용해 인플레이션과 관련한 문장의 어조를 상승, 중립, 하락으로 분류해 '인플레이션 어조 지수'를 도출했습니다.그 결과 인플레이션 어조 지수의 변곡점이 소비자물가 상승률의 변곡점을 1~2분기 시차를 두고 선행하는 것으로 나타났습니다. 인플레이션 어조 지수는 올해 1분기 0.519에서 2분기 0.561로 상승했다가 3분기 0.303으로 하락했습니다.한은 관계자는 \"2분기 어조 지수가 상승했다가 3분기 하락하는 것으로 나타났다\"며 \"어조 지수가 1∼2분기 선행하는 만큼 실제 소비자물가 상승률도 4분기 하락할 가능성이 있다\"고 설명했다. 이 관계자는 \"다만 9∼10월 데이터를 통해 어조 지수를 산출한 결과 다시 소폭 상승하는 것으로 나타나 불확실성이 크다\"며 \"물가가 정점을 지났다고 단정하기는 어렵다\"고 덧붙였습니다.\n\n\n\n미국 중앙은행(Fed), 영란은행 등 각국 중앙은행 역시 뉴스 기사를 이용해 통화정책의 커뮤니케이션 효과를 분석하거나 경제 주체의 인플레이션 기대 수준을 측정하는 등 다양한 연구를 진행하고 있습니다. 하지만 텍스트 데이터는 분석이 까다롭고 의미 있는 정보를 추출하기가 쉽지 않다는 한계가 있다고 합니다.이번 한은의 연구는 AI를 활용해 상대적으로 적은 시간과 비용으로 뉴스 기사에 포함된 인플레이션 정보를 효율적으로 추출한 데 의의가 있습니다. 보고서는 \"향후 경제·금융 도메인에 특화된 인공지능 언어모형 및 분석 인프라가 갖춰진다면, 경제 분석, 업무 효율화 등 과제에서 텍스트 데이터 활용이 크게 증가할 것으로 기대된다\"고 밝혔습니다.이번 연구는 한승욱 한은 디지털혁신실 혁신기획팀 과장, 김태완 디지털혁신실 디지털신기술반 과장, 이현창 디지털혁신실 디지털신기술반 반장이 진행했습니다."
    },
    {
        "index": 8,
        "title": "빅데이터로 본 해양스포츠, 여름에는 서핑 가을에는 스쿠버다이빙",
        "content": "제주 서귀포시 중문 색달해변에서 서퍼들이 파도를 타고 있다. 사진|연합뉴스 해양스포츠 업종의 매출액이 매년 꾸준히 증가하고 있는 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/468/2022/10/17/891532.jpg?type=nf106_72",
        "main_text": "제주 서귀포시 중문 색달해변에서 서퍼들이 파도를 타고 있다. 사진|연합뉴스[스포츠서울 | 홍성효기자] 해양스포츠 업종의 매출액이 매년 꾸준히 증가하고 있는 것으로 나타났다.KB국민카드는 서핑, 스쿠버다이빙, 요트 등 해양스포츠 업종의 최근 4년(7월1일~10월10일 기준)간 신용카드 및 체크카드 매출 데이터를 분석했다. 분석 결과, 해양스포츠 업종은 2019년 대비 매출액이 2020년 25%, 2021년 90%, 2022년 140%로 매년 꾸준히 증가했다.계절별로 여름부터 해수온도가 높은 가을까지(7~11월) 전체 해양스포츠 업종 연간 매출액의 67%가 발생했다. 서핑의 매출액 비중은 여름철(7~8월)에 48%로 가장 높았고, 스쿠버다이빙 매출액은 가을철(9~11월)에 31%로 가장 높았다.지역별로는 서귀포와 양양의 2022년 해양스포츠 업종 매출액이 2019년 대비 각각 319%, 316% 증가했다. 전체 해양스포츠 매출에서 강원도는 서핑이 65%를 차지했고, 제주도는 스쿠버다이빙과 요트가 각각 34%, 27%를 차지했다.  주중과 주말 매출을 비교해보면 내륙에서 접근이 수월한 동해안 지역은 주말 매출액 비중이 52%~57%로 주중보다 높았다. 반면 제주도는 주중 매출액 비중이 59%로 주말 매출보다 높게 나타났다.연령대별로는 20대의 2022년 해양스포츠 매출액이 2019년 대비 400%로 가장 큰 매출액 증가를 보였다. 서핑은 20~30대의 매출액 비중이 71%, 스쿠버다이빙은 40~50대가 62%, 요트도 40대 이상이 66%를 이용해 연령층별 주 이용 종목이 다르게 나타났다.KB국민카드 데이터전략그룹 관계자는 “코로나19로 소비가 불안정한 상황에서도 해양 레저 스포츠 산업이 크게 성장했음을 알 수 있었다”며 “향후에도 레저 스포츠 산업 관련 데이터 분석을 통해 고객을 심층적으로 이해하기 위해 노력할 것”이라고 말했다.shhong0820@sportsseoul.com"
    },
    {
        "index": 9,
        "title": "안심전환대출 신청 10월말까지 연장",
        "content": "4억원이하 주택의 안심전환대출 신청이 이달말까지 연장된다. 한국주택금융공사(HF)는 금리상승기에 고정금리 전환수요를 흡수하기 위 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/014/2022/10/17/4913994.jpg?type=nf106_72",
        "main_text": "[파이낸셜뉴스] 4억원이하 주택의 안심전환대출 신청이 이달말까지 연장된다.   한국주택금융공사(HF)는 금리상승기에 고정금리 전환수요를 흡수하기 위해 안심전환대출 신청기간을 10월말까지로 2주간 연장하기로 했다고 17일 밝혔다.   이번 10월말까지 주택가격 4억원 이하 신청접수는 5부제가 미적용되며 출생연도와 상관없이 신청 가능하다.   HF공사 관계자는 “최근 한국은행 기준금리 인상 등에 따라 시장금리의 변동성이 큰 가운데, 아직 금리조정 주기가 도래하지 않아 실제 금리상승을 체감하지 못하는 변동금리 차주들의 특별한 관심이 필요한 시점”이라고 밝혔다.   이어 오는 11월 7일부터는 주택가격을 상향한 2단계 접수가 시작될 예정이다. 신청요건과 신청방법 등 세부사항은 10월말 별도로 안내할 계획이다. 11월중 2단계 신청접수는 5부제(출생연도 끝자리 기준)로 운영할 예정이다.   현재 안심전환대출은 14일 기준 약 3조6490억원(3만5855건) 신청됐다."
    },
    {
        "index": 10,
        "title": "[속보] 카카오 주가 5.93% 하락 48350원 마감 \"네이버는 상승\"",
        "content": "지난 주말 데이터센터 화재로 초유의 '먹통' 사태를 빚고 있는 카카오의 그룹주들의 주가가 일제히 하락했다. 이날 코스피(0.32 …",
        "imgSrc": "https://imgnews.pstatic.net/image/origin/088/2022/10/17/779734.jpg?type=nf106_72",
        "main_text": "카카오프렌즈 캐릭터 '어피치'지난 주말 데이터센터 화재로 초유의 '먹통' 사태를 빚고 있는 카카오의 그룹주들의 주가가 일제히 하락했다.이날 코스피(0.32% 상승)와 코스닥(0.55% 상승)이 지난 금요일 미국 증시 하락에 연동될 것이라는 예상에도 불구하고 소폭 상승 내지는 보합을 이뤘지만, 카카오 그룹주들은 예외였다.이날 장마감 기준 코스피의 카카오 주가는 5.93% 하락해 48350원을 기록했다. 카카오 주가는 이날 장 초반 46500원까지 하락해 52주 신저가를 기록했다가 소폭 회복했다.또 코스피의 카카오뱅크는 5.14% 하락한 16600원, 코스피의 카카오페이는 4.16% 하락한 34600원, 코스닥의 카카오게임즈는 2.22% 하락한 37400원으로 장마감됐다.이들 하락폭은 장 초반 급락 국면에서 그나마 시장 자체가 상승하며 끌어올려진 맥락이다.카카오의 각종 서비스는 화재 발생 사흘째인 현재까지도 완전히 복구되지 않은 상황이다.반면 같은 데이터센터 화재의 영향을 받았음에도 빠르게 서비스를 복구한 네이버의 경우 주가가 이날 0.91% 오른 16만7천원을 기록했다."
    }
]